["", "[UNK]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "lo", "una", "por", "su", "los", "mi", "con", "\u00c9l", "est\u00e1", "ella", "le", "mary", "para", "y", "las", "te", "m\u00e1s", "al", "yo", "qu\u00e9", "tu", "estoy", "muy", "este", "eso", "esta", "tiene", "\u00e9l", "del", "estaba", "quiero", "fue", "aqu\u00ed", "tengo", "si", "casa", "como", "hacer", "\u00bfqu\u00e9", "algo", "todo", "esto", "tiempo", "gusta", "ha", "tan", "favor", "ir", "hay", "son", "era", "puedo", "todos", "cuando", "nada", "vez", "mucho", "he", "bien", "ellos", "puede", "s\u00e9", "ser", "nunca", "\u00bfpor", "nos", "sus", "solo", "dos", "ma\u00f1ana", "creo", "trabajo", "dijo", "ahora", "dinero", "ya", "tom\u00e1s", "pero", "siempre", "d\u00eda", "hablar", "est\u00e1n", "hab\u00eda", "soy", "hace", "ese", "libro", "poco", "hoy", "voy", "esa", "t\u00fa", "quiere", "nadie", "a\u00f1os", "ver", "mejor", "va", "demasiado", "franc\u00e9s", "tienes", "estar", "quer\u00eda", "est\u00e1s", "padre", "tarde", "sabe", "mar\u00eda", "mis", "parece", "ten\u00eda", "hizo", "antes", "tres", "hora", "noche", "usted", "boston", "haber", "verdad", "o", "ayer", "eres", "m\u00ed", "estado", "sin", "sobre", "hasta", "perro", "\u00bfd\u00f3nde", "\u00bfc\u00f3mo", "puedes", "nuevo", "hombre", "vida", "comer", "ingl\u00e9s", "necesito", "\u00bfqui\u00e9n", "d\u00edas", "coche", "todav\u00eda", "tenemos", "decir", "mismo", "hecho", "gente", "\u00bfte", "as\u00ed", "alguien", "madre", "pens\u00e9", "semana", "nosotros", "problema", "quieres", "gustar\u00eda", "\u00bfno", "puerta", "has", "sab\u00eda", "otra", "d\u00f3nde", "habitaci\u00f3n", "deber\u00edas", "\u00bfcu\u00e1l", "deber\u00eda", "ti", "escuela", "pasado", "mundo", "buen", "estamos", "uno", "saber", "despu\u00e9s", "tus", "qui\u00e9n", "\u00bfcu\u00e1ndo", "menos", "casi", "otro", "cosas", "amigos", "ni\u00f1os", "ni\u00f1o", "feliz", "all\u00ed", "hacerlo", "a\u00f1o", "ayuda", "pronto", "veces", "muchos", "dif\u00edcil", "c\u00f3mo", "fuera", "auto", "buena", "dio", "agua", "visto", "seguro", "les", "amigo", "\u00bfa", "idea", "personas", "desde", "john", "ni", "conmigo", "realmente", "\u00bfpuedo", "tren", "ciudad", "s\u00f3lo", "comida", "comprar", "podr\u00eda", "caf\u00e9", "vino", "vas", "persona", "hermano", "mal", "nombre", "alguna", "nuestro", "gran", "todas", "sea", "fiesta", "polic\u00eda", "habla", "ah\u00ed", "libros", "cada", "tener", "haciendo", "vi", "toda", "tanto", "salir", "muchas", "cama", "dice", "contigo", "acerca", "pod\u00eda", "jap\u00f3n", "durante", "diez", "bueno", "carta", "cuenta", "lugar", "grande", "\u00bfme", "profesor", "leer", "pas\u00f3", "nuestra", "momento", "clase", "fui", "porque", "mujer", "pudo", "tambi\u00e9n", "siento", "r\u00e1pido", "espero", "tel\u00e9fono", "joven", "gustan", "problemas", "horas", "\u00bfcu\u00e1nto", "cerca", "\u00bfde", "tienen", "padres", "lunes", "\u00bfes", "hijo", "\u00bfest\u00e1s", "puso", "sido", "hermana", "acuerdo", "tuvo", "familia", "estaban", "vamos", "nueva", "vive", "historia", "debes", "trabajar", "menudo", "dej\u00f3", "cosa", "\u00bfquieres", "venir", "nadar", "muri\u00f3", "cinco", "a\u00fan", "anoche", "\u00bftienes", "gracias", "donde", "hice", "\u00bfpuedes", "han", "televisi\u00f3n", "mano", "vivir", "estudiar", "jugar", "gato", "s\u00ed", "aprender", "dije", "ocupado", "mucha", "suficiente", "pidi\u00f3", "debe", "pregunta", "pasar", "mesa", "estaci\u00f3n", "accidente", "temprano", "entre", "\u00bfverdad", "tomar", "pa\u00eds", "minutos", "f\u00e1cil", "dormir", "bastante", "llegar", "\u00faltima", "viene", "parte", "\u00bfhas", "cansado", "ayudar", "mientras", "lado", "hijos", "encontrar", "vio", "camino", "raz\u00f3n", "mayor", "algunas", "miedo", "importante", "estos", "volver", "podemos", "pienso", "tipo", "mes", "dicho", "alto", "dejar", "conozco", "alg\u00fan", "ventana", "necesita", "hablando", "fuerte", "algunos", "ve", "tuve", "ser\u00e1", "fr\u00edo", "zapatos", "ustedes", "estuvo", "\u00bfsabes", "esperar", "sol\u00eda", "compr\u00f3", "colegio", "edad", "lleg\u00f3", "fueron", "canci\u00f3n", "cabeza", "tenis", "pregunt\u00f3", "oficina", "error", "m\u00fasica", "importa", "reloj", "pel\u00edcula", "media", "ido", "hacia", "estudiantes", "cualquier", "unos", "sue\u00f1o", "r\u00edo", "punto", "ojos", "ning\u00fan", "estas", "hemos", "fin", "caja", "buscando", "tal", "sola", "estados", "dar", "bicicleta", "primera", "fumar", "unidos", "lleva", "verano", "quisiera", "\u00a1qu\u00e9", "plan", "reuni\u00f3n", "palabra", "\u00fanico", "pasa", "juntos", "debo", "pueden", "verte", "esperando", "viejo", "somos", "hotel", "deja", "chica", "sabes", "parec\u00eda", "hubiera", "haga", "creer", "contra", "compr\u00e9", "veo", "sali\u00f3", "o\u00eddo", "guerra", "esposa", "encontr\u00e9", "n\u00famero", "conducir", "navidad", "interesante", "iba", "chico", "beb\u00e9", "queda", "pueda", "misma", "d\u00f3lares", "avi\u00f3n", "terminar", "seis", "pensar", "ninguna", "cuarto", "bajo", "perdi\u00f3", "perder", "llave", "ganas", "dolor", "\u00bfhay", "tienda", "leche", "juego", "qued\u00f3", "da", "cierto", "australia", "ropa", "ser\u00eda", "sos", "pregunto", "perdido", "c\u00e1mara", "calle", "respuesta", "manera", "cree", "capaz", "autob\u00fas", "peque\u00f1o", "m\u00e9dico", "tokio", "pude", "parque", "largo", "beber", "secreto", "pelo", "m\u00edo", "listo", "hija", "est\u00e9", "encanta", "consejo", "regalo", "luz", "escribir", "vos", "muerte", "libre", "vacaciones", "os", "ojal\u00e1", "odio", "hospital", "enfermo", "deber\u00edamos", "vivo", "vaya", "trabaja", "preguntas", "hombres", "entiendo", "d\u00e9jame", "duro", "volvi\u00f3", "usar", "sol", "realidad", "quien", "o\u00edr", "necesitas", "manos", "lejos", "haya", "cumplea\u00f1os", "cara", "\u00bfest\u00e1", "falta", "siquiera", "malo", "japon\u00e9s", "hiciste", "espera", "cuatro", "vuelta", "tom\u00f3", "hambre", "entender", "cerveza", "all\u00e1", "\u00bfcu\u00e1ntos", "posible", "equipo", "empez\u00f3", "cuidado", "cuanto", "crees", "tarea", "ruido", "puesto", "banco", "ac\u00e1", "rico", "har\u00e9", "viaje", "perros", "examen", "doctor", "cena", "ven", "terminado", "queremos", "fuego", "extra\u00f1o", "dame", "culpa", "cocina", "\u00bfle", "vista", "unas", "t\u00edo", "pr\u00f3ximo", "perd\u00ed", "oportunidad", "justo", "forma", "flores", "entrar", "decidi\u00f3", "calor", "tocar", "suerte", "pagar", "necesitamos", "mujeres", "\u00e1rbol", "pensando", "palabras", "extranjero", "estudiante", "llama", "jam\u00e1s", "hagas", "estabas", "di", "canadiense", "caminar", "decisi\u00f3n", "cu\u00e1ndo", "apenas", "amor", "recuerdo", "piensa", "par", "nieve", "mala", "esos", "compa\u00f1\u00eda", "f\u00fatbol", "estar\u00e9", "ba\u00f1o", "acabo", "trabajando", "salud", "novia", "ni\u00f1a", "lluvia", "leyendo", "eran", "dentro", "debemos", "b\u00e9isbol", "biblioteca", "aire", "\u00fanica", "\u00bftom", "siete", "quieras", "piano", "lengua", "estar\u00e1", "cu\u00e1nto", "asunto", "t\u00e9", "primero", "peligro", "loco", "frente", "concierto", "aquel", "\u00bfpodr\u00edas", "lista", "jugando", "gatos", "errores", "clases", "blanco", "alrededor", "visitar", "vestido", "quieren", "primer", "peque\u00f1a", "otros", "foto", "encontr\u00f3", "cay\u00f3", "cantar", "abogado", "venga", "van", "mont\u00f3n", "mir\u00f3", "entonces", "conoce", "caso", "pie", "llover", "diccionario", "tenido", "poder", "pensaba", "edificio", "direcci\u00f3n", "dijiste", "cenar", "barco", "\u00a1no", "radio", "pasando", "paraguas", "m\u00eda", "llamar", "esperaba", "decirle", "camisa", "restaurante", "peor", "irme", "inteligente", "final", "ellas", "sombrero", "mam\u00e1", "estudiando", "equivocado", "animales", "abuelo", "sigue", "o\u00ed", "llorar", "jard\u00edn", "favorito", "dormido", "atenci\u00f3n", "treinta", "situaci\u00f3n", "pasada", "har\u00eda", "exactamente", "ello", "dime", "deberes", "carne", "acaba", "\u00e9xito", "toma", "rompi\u00f3", "prefiero", "pareces", "opini\u00f3n", "mira", "hermosa", "entr\u00f3", "almuerzo", "viven", "vendr\u00e1", "sitio", "sentido", "sal", "est\u00fapido", "sent\u00f3", "muerto", "londres", "llam\u00f3", "lago", "invierno", "esas", "china", "\u00bfpuede", "viajar", "vayas", "siendo", "papel", "nuestros", "llaves", "habr\u00eda", "escuchar", "digas", "completamente", "come", "venido", "taza", "suficientemente", "piensas", "peso", "ped\u00ed", "ocupada", "minuto", "ganar", "estuve", "divertido", "bus", "\u00bfen", "trat\u00f3", "pr\u00f3xima", "llegu\u00e9", "imposible", "huevos", "guitarra", "fotos", "finalmente", "aconsej\u00f3", "\u00faltimo", "\u00bft\u00fa", "trata", "sigui\u00f3", "seguir", "ocurri\u00f3", "cuchillo", "abri\u00f3", "abrigo", "\u00bferes", "termin\u00f3", "rato", "pan", "dejes", "boca", "\u00bfcu\u00e1ntas", "ten\u00e9s", "sala", "responder", "pens\u00f3", "derecho", "cuesta", "corriendo", "conseguir", "casado", "aeropuerto", "\u00bfquer\u00e9s", "universidad", "triste", "llevaba", "lamento", "hubo", "hiciera", "hablo", "dicen", "afuera", "voz", "taxi", "pena", "peligroso", "par\u00eds", "pap\u00e1", "ocho", "noticias", "normalmente", "mayor\u00eda", "irse", "intentando", "est\u00e1bamos", "comido", "causa", "atr\u00e1s", "vale", "tierra", "supongo", "respecto", "qued\u00e9", "monta\u00f1a", "llevar", "ir\u00e9", "intent\u00f3", "habl\u00f3", "desear\u00eda", "\u00bfacaso", "silla", "serio", "saben", "rojo", "probablemente", "pieza", "pase", "naci\u00f3", "lleno", "comi\u00f3", "cine", "ayudarte", "amo", "viendo", "vaso", "quiera", "funciona", "diga", "dejado", "ambos", "vosotros", "sino", "sac\u00f3", "resolver", "prisa", "poner", "playa", "iglesia", "haz", "felices", "escribi\u00f3", "confiar", "cocinar", "chicos", "cambiar", "bailar", "aquella", "amable", "\u00bftiene", "\u00bfcrees", "suelo", "semanas", "puente", "olvid\u00f3", "mil", "meses", "manzanas", "manzana", "llev\u00f3", "jefe", "grandes", "francia", "escritorio", "domingos", "coraz\u00f3n", "clima", "buenos", "siguiente", "quedarme", "presidente", "mensaje", "haces", "empezar", "duele", "desayuno", "caro", "brazo", "amiga", "ves", "torta", "quer\u00e9s", "pobre", "pescado", "ninguno", "negro", "hicieron", "hermanos", "dile", "diciendo", "comprado", "comenz\u00f3", "carro", "abierta", "york", "quedarse", "quedar", "peri\u00f3dico", "partido", "est\u00e9s", "cielo", "caliente", "az\u00facar", "\u00bflo", "vuelve", "traje", "tenga", "sale", "pescar", "pesar", "mirando", "favorita", "buenas", "\u00bfalguna", "pueblo", "propio", "paciente", "orgulloso", "noticia", "neg\u00f3", "necesario", "morir", "medio", "matar", "luego", "helado", "encima", "domingo", "bebe", "anciano", "am\u00e9rica", "p\u00e1jaro", "pas\u00e9", "marido", "experiencia", "escrito", "cu\u00e1l", "ayud\u00f3", "ayudarme", "aunque", "alta", "\u00bfya", "tarta", "recuerda", "quise", "piso", "paseo", "novela", "escribe", "empleo", "dijeron", "claro", "asiento", "\u00bfse", "usa", "tormenta", "sopa", "simplemente", "siente", "reglas", "pared", "le\u00eddo", "informaci\u00f3n", "haberte", "futuro", "fuimos", "evitar", "diferencia", "campo", "borracho", "verme", "seas", "novio", "necesitaba", "matem\u00e1ticas", "mar", "lloviendo", "llegue", "llegado", "incluso", "entiende", "enferma", "encontrado", "detr\u00e1s", "decirme", "cre\u00eda", "acostumbrado", "\u00bfvas", "significa", "pudiera", "pocos", "mantener", "llevo", "llega", "guapa", "enamorado", "dientes", "dem\u00e1s", "decirte", "compras", "comiendo", "caballo", "\u00bfpodr\u00eda", "tuvimos", "p\u00fablico", "prueba", "larga", "estuviera", "empieza", "durmiendo", "discurso", "da\u00f1o", "cartas", "carrera", "bonita", "azul", "arma", "abuela", "abajo", "volver\u00e9", "ve\u00eda", "veinte", "tras", "preocupado", "podr\u00edas", "perfecto", "parar", "luna", "llueve", "idioma", "hacen", "estar\u00eda", "correo", "correcto", "cont\u00f3", "contento", "cas\u00f3", "cambio", "almorzar", "tratando", "temo", "querr\u00eda", "propia", "pedir", "golf", "gana", "enfadado", "diferente", "contar", "com\u00fan", "botella", "vimos", "verlo", "suena", "son\u00f3", "sinti\u00f3", "sent\u00ed", "rey", "prometi\u00f3", "primavera", "precio", "popular", "menor", "ley", "famoso", "dej\u00e9", "correr", "com\u00ed", "bot\u00f3n", "alem\u00e1n", "adelante", "abrir", "verdaderamente", "varias", "tomado", "toca", "tele", "tampoco", "sent\u00eda", "recordar", "proyecto", "paso", "parado", "llena", "levant\u00f3", "ladr\u00f3n", "har\u00e1", "hac\u00eda", "haberlo", "escuchando", "contacto", "coger", "\u00e1rboles", "raro", "pel\u00edculas", "ordenador", "olvidado", "odia", "mitad", "intenci\u00f3n", "hacerte", "gust\u00f3", "europa", "estudio", "escuch\u00f3", "enfermedad", "dado", "corbata", "bolsa", "ama", "viste", "sonrisa", "sentimientos", "repente", "quiz\u00e1", "quiso", "quedarte", "pelota", "otras", "oro", "oferta", "izquierda", "inmediatamente", "habr\u00e1", "esperanza", "diario", "debajo", "andar", "\u00bfcon", "vuelto", "viv\u00eda", "verde", "valor", "totalmente", "soportar", "sentado", "segundo", "pintura", "oy\u00f3", "mintiendo", "mejores", "limpiar", "lentes", "kioto", "idiota", "gustaba", "enojado", "digo", "depende", "conoc\u00ed", "computador", "ayude", "\u00bfalguien", "vuestro", "volver\u00e1", "tuyo", "sorprendi\u00f3", "sonri\u00f3", "sof\u00e1", "silencio", "resto", "quer\u00edas", "p\u00e1jaros", "puedas", "olvid\u00e9", "j\u00f3venes", "junto", "igual", "hayas", "hablan", "gafas", "enemigo", "dios", "deseo", "decidido", "cualquiera", "cort\u00f3", "cita", "canad\u00e1", "alegro", "agradable", "\u00bfpara", "vieja", "tuviera", "terrible", "tengas", "sorprendido", "soldados", "sepa", "seguridad", "sabemos", "rica", "resfriado", "premio", "paz", "nueve", "nervioso", "medicina", "interesado", "interesa", "humor", "grupo", "est\u00e1is", "escaleras", "entrada", "ense\u00f1\u00f3", "deber\u00edan", "culpable", "conoc\u00eda", "color", "10", "\u00c9ste", "ver\u00e9", "quit\u00f3", "pocas", "pies", "par\u00f3", "herido", "golpe\u00f3", "gan\u00f3", "darme", "dan", "cierra", "baj\u00f3", "arroz", "varios", "tom\u00e9", "segura", "salvo", "roto", "probable", "pod\u00e9s", "pierna", "pastel", "olvides", "nuevos", "normal", "m\u00e1quina", "l\u00e1piz", "lee", "juega", "idiomas", "gobierno", "espalda", "escucha", "despierto", "conocido", "chino", "cerrar", "casarse", "cambiado", "bosque", "arreglar", "t\u00eda", "tr\u00e1fico", "sorpresa", "robado", "result\u00f3", "respondi\u00f3", "profundamente", "oscuro", "ojo", "multitud", "madera", "linda", "japoneses", "isla", "irte", "intentar", "hermoso", "especial", "escuch\u00e9", "eras", "c\u00e1ncer", "chaqueta", "alemania", "vuestra", "tuya", "sientes", "roja", "resultado", "quiz\u00e1s", "queso", "profesora", "platos", "planes", "permiso", "memoria", "maleta", "hago", "fiebre", "dedo", "chicas", "cami\u00f3n", "aprend\u00ed", "viviendo", "viernes", "ventanas", "vayamos", "trampa", "suele", "sangre", "rob\u00f3", "rara", "principio", "preocupes", "parecen", "negocios", "museo", "medianoche", "manejar", "l\u00ednea", "honesto", "hielo", "frase", "escribiendo", "entero", "encuentro", "encuentra", "empleados", "e", "dices", "despacio", "darte", "darle", "conocen", "cerrada", "centro", "aceptar", "tonto", "quince", "prisi\u00f3n", "preparado", "preguntaba", "preferir\u00eda", "podr\u00e1", "piedra", "italia", "hables", "f\u00e1cilmente", "fuiste", "explic\u00f3", "duerme", "duda", "ducha", "dar\u00e9", "corto", "conoces", "cogi\u00f3", "club", "casar", "cansada", "caminando", "buscar", "bol\u00edgrafo", "blanca", "anda", "abre", "\u00bfusted", "yenes", "web", "vuelo", "ten", "tema", "soluci\u00f3n", "satisfecho", "prestado", "precios", "pone", "opci\u00f3n", "monte", "merece", "llorando", "llamado", "llamada", "lavar", "japonesa", "hazlo", "explicaci\u00f3n", "espacio", "ejercicio", "deporte", "dedos", "das", "cerr\u00f3", "broma", "bonito", "bolsillo", "230", "\u00bfha", "\u00bfeso", "viento", "ten\u00edas", "temperatura", "solas", "segunda", "r\u00e1pidamente", "prop\u00f3sito", "promesa", "pregunt\u00e9", "piernas", "pasamos", "noches", "negocio", "murieron", "muebles", "mostr\u00f3", "modo", "luces", "incendio", "guste", "excepto", "escrib\u00ed", "elegir", "ech\u00f3", "dispuesto", "debido", "cuidar", "corri\u00f3", "comportamiento", "casualidad", "bromeando", "billetera", "acab\u00f3", "aburrido", "\u00fatil", "\u00bfos", "verdadero", "supiera", "sue\u00f1os", "solos", "p\u00e1gina", "preguntar", "pol\u00edtica", "pintar", "paciencia", "oscuridad", "muchacho", "mente", "llegar\u00e1", "le\u00ed", "inglaterra", "huele", "hermanas", "haberme", "gusto", "fruta", "educaci\u00f3n", "cuerda", "corta", "correcta", "consigui\u00f3", "cien", "casas", "bella", "amaba", "alegra", "\u00bfad\u00f3nde", "vivi\u00f3", "vivido", "tendr\u00e1s", "subi\u00f3", "sois", "simple", "robaron", "quer\u00edan", "p\u00e9rdida", "ponga", "osaka", "nativo", "mirar", "ma\u00f1anas", "levantarse", "hacemos", "hab\u00edas", "hablas", "general", "galletas", "facilidad", "destino", "descanso", "delante", "cost\u00f3", "consciente", "cambi\u00f3", "boda", "bes\u00f3", "aquellos", "30", "\u00bfy", "\u00bftodav\u00eda", "\u00bfpodemos", "\u00bfconoces", "vine", "trozo", "techo", "regalos", "recibido", "preparando", "pod\u00e9is", "peces", "pa\u00edses", "pasaporte", "ocupados", "nuestras", "nac\u00ed", "mentira", "mediod\u00eda", "maestro", "luce", "intenta", "hable", "encantan", "doble", "discusi\u00f3n", "desayunar", "decid\u00ed", "c\u00e1rcel", "cuerpo", "conductor", "cometido", "ciego", "cantante", "canciones", "beso", "arriba", "apuesto", "aprendiendo", "apareci\u00f3", "\u00bfo", "trabaj\u00f3", "tomando", "ten\u00edamos", "tendr\u00e1", "televisor", "suyo", "sabido", "saberlo", "revista", "pertenece", "necesidad", "mapa", "llamas", "llamar\u00e9", "levant\u00e9", "ir\u00e1", "invit\u00f3", "hicimos", "f\u00e1brica", "fresco", "frecuencia", "felicidad", "estrellas", "espere", "espa\u00f1ol", "dulce", "derecha", "decidir", "crimen", "casada", "baja", "acabado", "\u00bfel", "vuelva", "vac\u00eda", "uso", "teor\u00eda", "ten\u00edan", "teatro", "sucedi\u00f3", "seg\u00fan", "recibi\u00f3", "profesores", "peg\u00f3", "pasar\u00e1", "papas", "orden", "mirada", "mat\u00f3", "llame", "levanta", "inmediato", "importar", "ideas", "gordo", "genial", "fotograf\u00eda", "fondo", "est\u00fapida", "estudia", "esper\u00f3", "escapar", "descubri\u00f3", "deje", "deben", "cuello", "cruzar", "costumbre", "contestar", "conocemos", "cargo", "cantidad", "bomba", "bolso", "ayudara", "averiguar", "armas", "ante", "anillo", "andando", "agrada", "absolutamente", "\u00c9sta", "vengas", "vemos", "tratar", "trajo", "s\u00e1bado", "salido", "respuestas", "respeto", "qu\u00e9date", "propuesta", "prestar", "preguntarle", "preferido", "posibilidad", "plato", "pez", "pedirle", "parada", "orgullosa", "necesitan", "m\u00edos", "motivo", "llueva", "llegaron", "llegamos", "llam\u00e9", "jugador", "invitados", "inocente", "india", "improbable", "hojas", "gratis", "flor", "excelente", "est\u00f3mago", "esquina", "esperamos", "encontramos", "cumplir", "convenci\u00f3", "convencer", "conocer", "chocolate", "capital", "canta", "cabello", "basura", "art\u00edculo", "ajedrez", "acaso", "volar", "visit\u00e9", "violencia", "viejos", "verduras", "vecinos", "vecino", "trece", "tomo", "tendremos", "supermercado", "sonido", "sencillamente", "resultados", "quedamos", "piensan", "perd\u00f3n", "pasatiempo", "ocultar", "nariz", "mentiroso", "mantequilla", "l\u00e1grimas", "iremos", "importar\u00eda", "hagamos", "grave", "famosa", "extremadamente", "escondiendo", "enorme", "dur\u00f3", "discutir", "dieta", "detalles", "dejara", "deb\u00eda", "deb\u00ed", "corre", "consejos", "conoci\u00f3", "conduce", "cometer", "comenzar", "cola", "calma", "asesinato", "agradecido", "agarr\u00f3", "adentro", "\u00bfquiere", "\u00bfella", "visita", "vernos", "turno", "ten\u00e9is", "tendr\u00e9", "sed", "sacar", "responsable", "quedara", "pon", "pareja", "nosotras", "monta\u00f1as", "ll\u00e1mame", "limpia", "impidi\u00f3", "hagan", "hab\u00edan", "habl\u00e9", "hablaba", "haberle", "fingi\u00f3", "extra\u00f1a", "extranjeros", "explicar", "doy", "dormitorio", "distinguir", "cubierta", "correos", "comienza", "cierta", "caballero", "barato", "ascensor", "absoluto", "3", "\u00bften\u00e9s", "\u00bfrealmente", "\u00bfcu\u00e1les", "vienes", "vete", "vender", "tr\u00e1eme", "trae", "tarjeta", "servicio", "regresar", "recib\u00ed", "quedar\u00e9", "quedado", "profundo", "poblaci\u00f3n", "pedido", "partir", "partes", "pareci\u00f3", "paga", "miembros", "mentir", "matrimonio", "llor\u00f3", "lenguas", "intent\u00e9", "hubiese", "herida", "hechos", "harto", "hablante", "hablado", "espa\u00f1a", "escuchado", "entera", "emergencia", "drogas", "dorm\u00ed", "dispar\u00f3", "disculpas", "desafortunadamente", "cuadro", "cortar", "convirti\u00f3", "conversaci\u00f3n", "conf\u00edo", "compraste", "comienzo", "cincuenta", "casados", "capit\u00e1n", "caballos", "atrapado", "arte", "armario", "aproximadamente", "\u00bfesto", "zool\u00f3gico", "vistazo", "veamos", "tuvieron", "trabajadores", "terremoto", "sospechoso", "sentir", "seguros", "salt\u00f3", "roma", "riesgo", "regal\u00f3", "recibir", "programa", "podido", "podamos", "pizza", "piel", "permite", "perfectamente", "octubre", "objetivo", "nuevamente", "novelas", "naranjas", "nadando", "mu\u00f1eca", "millones", "millas", "meti\u00f3", "men\u00fa", "mayores", "malas", "horrible", "hombro", "hacerse", "ganado", "fuji", "fuerza", "fortuna", "estadounidenses", "esquiar", "esfuerzo", "enemigos", "empezado", "dudo", "doce", "diferentes", "dieron", "detuvo", "deseando", "demasiada", "dejar\u00e9", "dando", "cruel", "copia", "convencido", "confianza", "cartera", "cansados", "calcetines", "bote", "bebi\u00f3", "asustado", "alcohol", "adi\u00f3s", "5", "\u00bfpod\u00e9s", "vuelvas", "volviendo", "visit\u00f3", "vinieron", "venta", "vendr\u00eda", "velocidad", "t\u00edmido", "traer", "texto", "tanta", "supuesto", "supone", "sonar", "sistema", "ser\u00e9", "sentarme", "sencillo", "romper", "relaci\u00f3n", "quer\u00e9is", "quedes", "quedan", "puse", "puntual", "promesas", "preocupada", "polvo", "pistola", "pelea", "once", "ofreci\u00f3", "obra", "naranja", "mismos", "llevan", "libertad", "letra", "jugo", "irnos", "invitado", "huevo", "hubieras", "har\u00edas", "hacerme", "hab\u00e9is", "habido", "grit\u00f3", "fr\u00eda", "escenario", "escalera", "envi\u00f3", "empezando", "ejemplo", "echar", "durmi\u00f3", "dir\u00e9", "descansar", "cre\u00ed", "condiciones", "chicago", "carretera", "cant\u00f3", "cantando", "boleto", "bebiendo", "ayudarnos", "autos", "autom\u00f3vil", "apag\u00f3", "apagar", "animal", "amistad", "afortunado", "abandon\u00f3", "\u00bfviste", "\u00bfsabe", "\u00bfquieren", "\u00bfest\u00e1n", "verdadera", "venden", "valiente", "traducir", "toques", "sugiri\u00f3", "significado", "sepas", "salv\u00f3", "saludable", "saliendo", "salga", "re\u00edr", "retraso", "querido", "quejas", "prohibido", "principal", "preg\u00fantale", "poniendo", "ponerse", "picnic", "permitir", "pag\u00f3", "ocultando", "norte", "necesitar", "mochila", "llevas", "llamo", "lindo", "levantarme", "invent\u00f3", "h\u00e1bito", "hogar", "herir", "gustas", "golpe", "falda", "estuviste", "estrella", "estadounidense", "esperemos", "escritor", "equivocada", "equipaje", "ense\u00f1a", "enfermera", "elecci\u00f3n", "distancia", "disculpe", "despert\u00f3", "despert\u00e9", "despertar", "deportes", "debi\u00f3", "curso", "cuidadoso", "cuesti\u00f3n", "coge", "claramente", "breve", "bienvenido", "banda", "apartamento", "alcalde", "alarma", "acuerdas", "accidentes", "abierto", "\u00faltimamente", "\u00e1rea", "\u00bf\u00c9l", "\u00bfson", "\u00bfpiensas", "\u00bfnecesitas", "\u00bfles", "\u00bfla", "\u00bfeste", "vosotras", "vivimos", "vieron", "verla", "urgente", "trat\u00e9", "tranquilo", "tocando", "testigo", "rota", "rehus\u00f3", "razones", "probar", "presentes", "pollo", "poema", "plantas", "pesca", "personal", "oto\u00f1o", "ocurrido", "nuevas", "nombres", "ni\u00f1as", "muertos", "miel", "maravilloso", "l\u00e1stima", "llovi\u00f3", "llegaste", "listos", "limpio", "licencia", "ir\u00eda", "imagen", "hablamos", "gritar", "gas", "fuma", "esposo", "escriba", "entra", "ense\u00f1ar", "enseguida", "enfadada", "empresa", "empezaron", "d\u00e9", "dura", "dulces", "despedido", "departamento", "definitivamente", "dec\u00eda", "deber", "dale", "com\u00fanmente", "completo", "cocinando", "coches", "cima", "canadienses", "ayudarle", "avergonzado", "autor", "anciana", "al\u00e9rgico", "agotado", "ad\u00f3nde", "acerc\u00f3", "acept\u00f3", "\u00e9stos", "\u00bfest\u00e1is", "volv\u00ed", "visitado", "vienen", "vende", "trenes", "trav\u00e9s", "tir\u00f3", "teniendo", "teme", "sirve", "seguido", "robo", "robar", "rieron", "requiere", "regres\u00f3", "pusieron", "pudimos", "preparar", "ponte", "planeo", "pensado", "pasara", "odian", "m\u00fasico", "montar", "molesto", "molesta", "minti\u00f3", "metro", "llamaste", "ley\u00f3", "levanto", "levantar", "jackson", "intento", "ingenuo", "informe", "impuestos", "ilegal", "ibas", "historias", "haremos", "haberse", "granja", "francesa", "fotograf\u00edas", "formas", "estar\u00e1s", "escalar", "echo", "diste", "dir\u00eda", "detesto", "dentista", "crey\u00f3", "conversar", "control", "contado", "comprender", "cometi\u00f3", "colina", "castillo", "brasil", "bebo", "bajar", "aprendiste", "apoyo", "amabilidad", "altos", "admiti\u00f3", "actuar", "\u00bftu", "\u00bfnos", "verg\u00fcenza", "venid", "u\u00f1as", "usado", "tv", "tr\u00e1nsito", "trataba", "tome", "tomar\u00e1", "toc\u00f3", "toalla", "termina", "tarda", "s\u00e1ndwich", "supon\u00eda", "supo", "suicid\u00f3", "sueldo", "sano", "sab\u00edan", "remedio", "recientemente", "rechaz\u00f3", "real", "querer", "queja", "quedaron", "quedando", "primo", "preocuparse", "pongo", "poca", "planea", "pantalones", "o\u00edrte", "ocurrir", "notas", "m\u00edas", "m\u00e9xico", "mover", "motor", "mercado", "mantuvo", "loca", "llamando", "largas", "kil\u00f3metros", "junio", "invitaci\u00f3n", "inteligentes", "h\u00e9roe", "huy\u00f3", "grosero", "fantasmas", "estuvieron", "esper\u00e9", "esperar\u00e9", "esfuerzos", "escondi\u00f3", "enviar", "energ\u00eda", "encontraste", "embajada", "dificultad", "desapareci\u00f3", "deme", "decepcionado", "debiste", "cuida", "consigo", "comes", "comen", "charla", "cercano", "casarte", "capaces", "cabo", "bebida", "arena", "alimentar", "alcanzar", "agujero", "adora", "acus\u00f3", "acusado", "acabar", "20", "100", "\u00edbamos", "\u00e9ste", "\u00c9se", "volando", "vago", "trabajado", "trabajaba", "sur", "supe", "soldado", "ser\u00e1s", "seriamente", "secundaria", "san", "salvar", "salud\u00f3", "salida", "salario", "rock", "rid\u00edculo", "ricos", "renunciar", "regla", "puesta", "postre", "podr\u00edamos", "plata", "pint\u00f3", "pagado", "olor", "obtuvo", "nivel", "nevar", "nevando", "naturaleza", "m\u00f3vil", "muchacha", "miles", "martes", "mant\u00e9n", "llevar\u00e9", "llen\u00f3", "lentamente", "jugamos", "juez", "intentarlo", "inclin\u00f3", "incapaz", "importantes", "importancia", "impaciente", "iguales", "honor", "hecha", "guapo", "genio", "funeral", "fueras", "fracaso", "formulario", "estudi\u00f3", "esperado", "espejo", "entr\u00e9", "enamorada", "electr\u00f3nico", "d\u00e9bil", "descubrir", "cuyo", "crec\u00ed", "contrato", "construir", "computadora", "compra", "comas", "colg\u00f3", "chiste", "cercana", "cambia", "calvo", "belleza", "bar", "baloncesto", "ayud\u00e9", "ausente", "ataque", "asuntos", "asistir", "artista", "aprecio", "apariencia", "antiguo", "antigua", "amigas", "amas", "alfombra", "acostumbrada", "6", "zoo", "vuelvo", "viva", "viol\u00edn", "viniste", "viniera", "vengo", "vendr\u00e9", "uvas", "trato", "tipos", "tiempos", "tendr\u00eda", "soporto", "sentados", "saltar", "sab\u00edas", "ruso", "reuniones", "razonable", "rat\u00f3n", "quieto", "quejando", "punta", "prepar\u00f3", "piloto", "perdone", "perdiendo", "pa\u00f1uelo", "obtener", "mordi\u00f3", "mir\u00e9", "mejorar", "marcha", "llevarse", "lento", "juguete", "involucrado", "imagin\u00e9", "har\u00e1s", "harvard", "guardar", "guantes", "generalmente", "garganta", "fines", "fecha", "extranjera", "estuvimos", "estudi\u00e9", "estudiado", "espect\u00e1culo", "escucho", "esconder", "encendi\u00f3", "elecciones", "d\u00edgame", "disculpa", "dijera", "desierto", "des", "dejo", "daba", "curiosidad", "cr\u00e9dito", "creas", "condujo", "concurso", "compromiso", "compa\u00f1eros", "cerrados", "cerdo", "celoso", "cd", "caj\u00f3n", "caer", "bordo", "baile", "ayudado", "atrasado", "asesinado", "aprob\u00f3", "aprendido", "apellido", "apaga", "altura", "alguno", "agradezco", "actriz", "\u00faltimos", "zorro", "votar", "verle", "usando", "universo", "turistas", "trago", "trabaj\u00e9", "termin\u00e9", "tareas", "tama\u00f1o", "sueles", "sucio", "sonriendo", "soltero", "solicitud", "sociedad", "siga", "seguida", "sal\u00ed", "salgo", "reparar", "quem\u00f3", "p\u00e1ginas", "proteger", "productos", "producto", "primos", "presi\u00f3n", "preocupa", "planeta", "planeando", "piscina", "pesada", "personalmente", "peque\u00f1os", "pelear", "peleando", "pasajeros", "orden\u00f3", "opciones", "olvidar\u00e9", "odiaba", "nubes", "muriendo", "moda", "medida", "maravillosa", "mando", "lleve", "llevar\u00e1", "llegues", "levantado", "leo", "jugaba", "invitaron", "inter\u00e9s", "instituto", "inocencia", "incidente", "iban", "hijas", "hierro", "haw\u00e1i", "hambriento", "hablemos", "grados", "gracioso", "gorda", "gira", "gerente", "f\u00edsica", "fuertes", "frecuentemente", "fila", "fe", "experto", "existe", "estanque", "ense\u00f1arme", "enojada", "enga\u00f1\u00f3", "enfadar", "empec\u00e9", "efectivo", "disponible", "director", "delicioso", "c\u00f3modo", "c\u00e9sped", "culpar", "costar\u00e1", "contrario", "contarte", "construido", "considerado", "consegu\u00ed", "conocerte", "conf\u00eda", "conferencia", "com\u00eda", "comprarlo", "comimos", "coma", "colores", "ciencia", "carga", "caminaba", "calidad", "brillante", "bello", "bebido", "ay\u00fadame", "aumento", "asumo", "aspecto", "aparte", "amarilla", "alternativa", "aliento", "adem\u00e1s", "acostar", "abr\u00ed", "abril", "\u00e9se", "\u00bfves", "\u00bftengo", "\u00bfqui\u00e9nes", "\u00bfestoy", "\u00a1eso", "vives", "villa", "viaj\u00f3", "ven\u00eda", "usualmente", "tratado", "trabajas", "tos", "tomaron", "talento", "su\u00e9ter", "suya", "subir", "suave", "sonre\u00edr", "sinceramente", "siguieron", "se\u00f1or", "serpiente", "sent\u00e9", "sentarse", "sensible", "sean", "rosas", "rosa", "reporte", "refrigerador", "pruebas", "prefiere", "posici\u00f3n", "pongas", "poemas", "pizarra", "pidieron", "picante", "petr\u00f3leo", "pesado", "perdimos", "perdieron", "pedirte", "pasear", "pasas", "pasan", "pago", "o\u00edmos", "oc\u00e9ano", "obedecer", "naturales", "muere", "mostrar\u00e9", "monedas", "miembro", "mataron", "matado", "mantente", "lugares", "llevamos", "llego", "le\u00f3n", "jug\u00f3", "juegos", "italiano", "incre\u00edble", "imaginar", "ignor\u00f3", "hola", "funcion\u00f3", "extra\u00f1os", "evidencia", "estall\u00f3", "escena", "entiendes", "entendido", "empleado", "embargo", "eligi\u00f3", "ego\u00edsta", "econom\u00eda", "dudas", "documentos", "directo", "dimos", "detener", "despierta", "derechos", "deprimido", "dejar\u00eda", "dedic\u00f3", "deber\u00edais", "dama", "c\u00f3moda", "cu\u00e9ntame", "cual", "coser", "convertirse", "continuar", "construy\u00f3", "confundido", "conduciendo", "compartir", "comit\u00e9", "comidas", "ciudadano", "cintur\u00f3n", "ciertamente", "cierre", "cient\u00edfico", "cerrado", "celular", "caus\u00f3", "casarme", "campana", "camina", "calles", "cabra", "busqu\u00e9", "botas", "batalla", "azules", "ayudar\u00eda", "aula", "atentamente", "arroj\u00f3", "aquello", "apret\u00f3", "aparcar", "americano", "adonde", "adelantado", "adecuado", "acci\u00f3n", "abra", "50", "\u00f3rdenes", "\u00c9sa", "\u00bfrecuerdas", "\u00bflos", "\u00bfellos", "\u00bfcu\u00e1nta", "\u00a1me", "washington", "vuestros", "volumen", "veas", "vano", "valla", "trabajamos", "tejado", "tantos", "tabaco", "sujeto", "sugiero", "sordo", "sigo", "siesta", "segu\u00eda", "segu\u00ed", "segundos", "salieron", "saliera", "salgas", "rostro", "rev\u00e9s", "repentinamente", "reina", "regreso", "regrese", "reducir", "recursos", "recogi\u00f3", "recoger", "qu\u00edmica", "quejarse", "quede", "p\u00e1same", "privado", "present\u00f3", "preguntarte", "preferida", "ponerte", "podr\u00e9", "planta", "pidiendo", "permitido", "peri\u00f3dicos", "parti\u00f3", "parecer", "paquete", "pagu\u00e9", "oso", "olvide", "olvidar", "olvida", "oigo", "obviamente", "obsequio", "nota", "normas", "negra", "m\u00e9todo", "mu\u00e9strame", "mundial", "much\u00edsimo", "mostrarte", "momentos", "modelo", "mires", "metros", "metido", "meta", "martillo", "malentendido", "luc\u00eda", "llegas", "llegara", "llamarme", "ligero", "letras", "lecci\u00f3n", "lanz\u00f3", "ladrones", "lados", "ipad", "in\u00fatil", "invitar", "internet", "intentado", "infancia", "impresi\u00f3n", "ignorar", "humano", "honestidad", "hokkaido", "herramientas", "habitaciones", "fuese", "firme", "fijamente", "feo", "falso", "experimento", "exhausto", "excusa", "estupendo", "estudias", "estaremos", "escap\u00f3", "entraron", "enfad\u00f3", "encontrar\u00e1s", "encontraron", "encender", "encantar\u00eda", "emocionante", "emocionado", "embarazada", "electricidad", "educado", "d\u00e9jalo", "divorcio", "discutiendo", "digan", "dificultades", "deuda", "desnudo", "desmay\u00f3", "decidieron", "dar\u00e1", "cuidadosamente", "creci\u00f3", "costa", "corr\u00ed", "copa", "convertido", "contratar", "considerar", "comprendo", "compa\u00f1ero", "comenzado", "comentario", "collar", "cocinero", "cliente", "clara", "cero", "busco", "brazos", "bienvenida", "besar", "asesino", "aseg\u00farate", "arrestado", "aprobar", "apoy\u00f3", "ambulancia", "ambas", "amarillo", "aman", "alumnos", "alma", "ahorrar", "adoro", "actor", "acordar", "acondicionado", "acabas", "\u00e9stas", "\u00c1frica", "\u00bfva", "\u00bfustedes", "\u00bfestabas", "zona", "vivos", "veras", "vengan", "vac\u00edo", "t\u00f3mate", "triunfar", "tranquila", "trabajan", "toque", "tonta", "tomar\u00e9", "timbre", "tif\u00f3n", "termine", "tercera", "tentaci\u00f3n", "temporada", "tales", "s\u00e1bados", "sushi", "suma", "suelen", "suceder", "suceda", "sorprende", "sonando", "solucionar", "sirvi\u00f3", "sentar", "sentada", "sellos", "saqu\u00e9", "salgamos", "sab\u00e9s", "rumor", "rojas", "rog\u00f3", "rodilla", "retras\u00f3", "respirar", "reserva", "reputaci\u00f3n", "recuerdas", "quej\u00f3", "quedaba", "p\u00e1lido", "propios", "prometo", "promedio", "profesional", "prefieres", "ponerme", "pol\u00edtico", "pod\u00edamos", "pobres", "pierde", "pienses", "pido", "pide", "permiti\u00f3", "pavo", "patinar", "pasarme", "participar", "parecido", "paliza", "orejas", "ocurre", "obvio", "n\u00fameros", "negros", "necesite", "mutuamente", "mill\u00f3n", "mejilla", "medicamento", "materna", "maestra", "lobos", "llover\u00e1", "llevarme", "llegar\u00e1s", "juzgar", "julio", "juguemos", "juan", "jaula", "izquierdo", "int\u00e9rprete", "inc\u00f3modo", "harina", "gustado", "gasta", "frigor\u00edfico", "familias", "falleci\u00f3", "extra\u00f1ar", "extra", "estar\u00edas", "escondido", "entradas", "enciende", "elegido", "ej\u00e9rcito", "due\u00f1o", "documento", "dir\u00e1", "dieciocho", "desea", "culpo", "cuento", "cubierto", "cruz\u00f3", "corte", "controlar", "contener", "consecuencias", "conocimos", "conducta", "compre", "comprarse", "comprarle", "comentarios", "comamos", "colectivo", "cobarde", "ciudades", "cient\u00edficos", "cheque", "ca\u00eddo", "carb\u00f3n", "capacidad", "camin\u00f3", "cambi\u00e9", "callado", "cafeter\u00eda", "bolsillos", "billete", "bajando", "bailando", "audiencia", "asum\u00ed", "arrogante", "apunt\u00f3", "amar", "almorzamos", "almohada", "afortunadamente", "advirti\u00f3", "adondequiera", "admiro", "7", "25", "\u00e9sta", "\u00e9poca", "\u00bftienen", "\u00bfsab\u00e9s", "\u00a1vete", "volver\u00eda", "vestida", "velas", "trozos", "tradujo", "trabajador", "tomaste", "tiro", "tinto", "tinta", "tesoro", "tazas", "suiza", "sudando", "sucedido", "subiendo", "sombra", "soltera", "solamente", "sillas", "sec\u00f3", "secretaria", "seca", "sabor", "r\u00e1pida", "rusia", "robando", "riqueza", "riendo", "responsabilidad", "repugnante", "quienes", "quedo", "p\u00eddele", "p\u00e9simo", "puertas", "pr\u00edncipe", "probarlo", "pretend\u00eda", "ponerle", "pol\u00edticos", "planeado", "placer", "pintor", "pinta", "pimienta", "periodista", "patio", "pasto", "pasaron", "parec\u00edan", "pagar\u00e9", "ox\u00edgeno", "osos", "oscura", "oeste", "ocurra", "nerviosa", "nado", "muerta", "mud\u00f3", "mostrarme", "moneda", "meter", "mentido", "marca", "maneja", "mand\u00f3", "malos", "maletas", "l\u00e1pices", "logr\u00f3", "llev\u00e9", "llenos", "llegar\u00eda", "llamaron", "llamadas", "llamaba", "lim\u00edtate", "le\u00f1a", "lavadora", "lava", "labios", "juntas", "juegas", "jazz", "investigaci\u00f3n", "insisti\u00f3", "informado", "infeliz", "incorrecto", "imaginaci\u00f3n", "hundi\u00f3", "hoja", "heridos", "hab\u00edamos", "hablar\u00e9", "haberla", "gu\u00eda", "guarda", "gastos", "gastado", "gasolina", "gallina", "fumo", "fuente", "frutas", "fiar", "estate", "entend\u00ed", "entendi\u00f3", "ens\u00e9\u00f1ame", "ense\u00f1ando", "ensalada", "encuentras", "empiezan", "empezamos", "elige", "echa", "ebrio", "dormida", "disfruta", "disculp\u00f3", "dirigi\u00f3", "directamente", "diera", "devolver", "detenido", "despertador", "despedida", "desagradable", "dejen", "dejaste", "declar\u00f3", "decidiste", "datos", "c\u00edrculo", "cu\u00e1ntos", "cu\u00e1nta", "cuarenta", "cuantos", "cruzando", "creen", "cosecha", "continu\u00f3", "contar\u00e9", "conocieron", "condici\u00f3n", "complicado", "comparto", "cometa", "coincidencia", "ciudadanos", "cigarro", "cigarrillos", "chistes", "caridad", "cargar", "caluroso", "busc\u00f3", "bromas", "botellas", "bonitas", "ausencia", "atraves\u00f3", "atrap\u00f3", "atrapar", "asientos", "aprendi\u00f3", "anteojos", "ando", "americanos", "ahorros", "adulto", "acuerda", "acostumbrarse", "acepto", "abuelos", "abandonar", "abandonado", "\u00e1ngel", "\u00e1lbum", "\u00bfvale", "\u00bftenemos", "\u00bfquer\u00e9is", "\u00bffuiste", "\u00bfesta", "\u00bfcierto", "yendo", "volvamos", "voluntad", "viera", "viejas", "veros", "verdes", "vegetales", "vacas", "usan", "tuyos", "trampas", "traicion\u00f3", "traducci\u00f3n", "torre", "tijeras", "tigres", "tiende", "tiendas", "terror", "tengan", "temer", "suelto", "sol\u00edan", "siguiendo", "sigamos", "sienten", "sientas", "se\u00f1al", "seamos", "salvajes", "rompecabezas", "respetar", "resolvi\u00f3", "reino", "reconoci\u00f3", "reci\u00e9n", "rancho", "quienquiera", "quejarte", "quedas", "p\u00e1nico", "pudiste", "propias", "promet\u00ed", "prisionero", "presta", "presente", "presencia", "preocupados", "prendi\u00f3", "preguntando", "preciosa", "posee", "pod\u00edas", "pluma", "pierdas", "piense", "piedras", "pida", "perfecta", "perder\u00e1s", "peque\u00f1as", "pensarlo", "pedimos", "pedazo", "pasaste", "pasar\u00eda", "partida", "pares", "papeles", "opinas", "oficial", "ocupa", "ocasi\u00f3n", "nev\u00f3", "natural", "naci\u00f3n", "nacimiento", "m\u00e9dicos", "m\u00e1ximo", "muero", "misi\u00f3n", "mir\u00e1", "mire", "miraba", "milagro", "metas", "merec\u00eda", "mereces", "mentiras", "memorizar", "melod\u00eda", "mareado", "march\u00f3", "lucha", "locos", "llevado", "librer\u00eda", "leerlo", "lea", "lav\u00f3", "lastimar", "juegan", "interesantes", "interesada", "insectos", "ingresos", "independiente", "incorrecta", "inconsciente", "humo", "humanos", "horario", "helic\u00f3ptero", "hacerle", "hablara", "habitual", "gustar\u00e1", "grito", "gemelos", "gatillo", "furioso", "funcionar\u00e1", "fuerzas", "firm\u00f3", "explosi\u00f3n", "exitoso", "est\u00e9n", "estilo", "estatua", "estacionar", "esper\u00e1bamos", "escuches", "entienden", "enga\u00f1ar", "enero", "encontrarte", "echarle", "echado", "d\u00f3lar", "diecisiete", "despedir", "dese\u00f3", "descubierto", "desaparecido", "demasiados", "delgado", "dejas", "dec\u00edrselo", "decisiones", "decente", "da\u00f1os", "date", "darse", "cura", "cuentas", "cuaderno", "cort\u00e9", "corriente", "contin\u00faa", "construcci\u00f3n", "considera", "conseguido", "conozca", "confes\u00f3", "condujera", "comiste", "comieron", "comete", "comencemos", "ciervo", "ciento", "charlar", "cedi\u00f3", "cazar", "castigo", "casco", "casaron", "canal", "cae", "busca", "borde", "bomberos", "bici", "bater\u00eda", "bast\u00f3n", "barba", "barata", "balde", "bala", "ayudando", "aut\u00e9ntico", "atento", "atac\u00f3", "asinti\u00f3", "aseguro", "arrepiento", "aprobado", "aprende", "amarillas", "alegr\u00eda", "agradeci\u00f3", "adultos", "admitir", "acceso", "acabamos", "absurdo", "500", "\u00c9stos", "\u00bfvienes", "\u00bften\u00e9is", "\u00bfpueden", "\u00bfpod\u00e9is", "\u00bfhace", "\u00bfahora", "\u00a1por", "zumo", "votaron", "visa", "viajes", "ver\u00e1s", "veneno", "vea", "vayan", "vasos", "utilizar", "universitario", "uniforme", "t\u00edpico", "tuvieras", "trescientos", "tomes", "tomamos", "tengamos", "tela", "tapa", "tantas", "talla", "talentoso", "supieras", "suicidio", "suicidarse", "sucede", "subido", "so\u00f1ar", "sospecha", "sorprendidos", "soleado", "sobrevivi\u00f3", "sobrevivir", "si\u00e9ntate", "sigues", "sienta", "se\u00f1ora", "ser\u00e1n", "sentarte", "sentamos", "secretos", "saludos", "sales", "saca", "sabio", "sabia", "r\u00ede", "ruedas", "rueda", "rojos", "ri\u00f3", "rio", "riesgos", "responde", "relajado", "recurrir", "recuper\u00f3", "record\u00f3", "recomend\u00f3", "recomendar", "qui\u00e9nes", "quitar", "querr\u00edas", "quedarnos", "p\u00f3ngase", "pusiste", "puedan", "pudieras", "progreso", "profunda", "probado", "prest\u00f3", "precioso", "practicando", "porqu\u00e9", "poquito", "polic\u00edas", "podr\u00e1s", "pill\u00f3", "permanecer", "pasaje", "pasaba", "pare", "parcial", "palo", "palacio", "o\u00eddos", "optimista", "opiniones", "operaci\u00f3n", "ochenta", "obligado", "niebla", "necesites", "m\u00ednimo", "m\u00e9dica", "muro", "muchachos", "motocicleta", "moto", "mont\u00f3", "monos", "molestando", "modales", "miraron", "millonario", "miente", "mencion\u00f3", "medalla", "matarme", "mantiene", "mand\u00e9", "magia", "l\u00edder", "lujo", "lobo", "llores", "llevara", "kilos", "juicio", "jugu\u00e9", "juguetes", "jes\u00fas", "jersey", "investigando", "inundaci\u00f3n", "interior", "insult\u00f3", "instrucciones", "inquieto", "influencia", "incre\u00edblemente", "impedir", "ignorancia", "h\u00e1blame", "humana", "hirviendo", "hierba", "heladera", "hambrientos", "hag\u00e1moslo", "gustar", "guardia", "grifo", "gimnasio", "gane", "fot\u00f3grafo", "firmar", "faltan", "ex\u00e1menes", "extranjeras", "exterior", "expresar", "explique", "explicarlo", "estufa", "estropeado", "estanter\u00eda", "esperara", "espaldas", "escuchas", "escrita", "equivocados", "entreg\u00f3", "entenderlo", "ense\u00f1ar\u00e9", "ense\u00f1arte", "encuentres", "encontrarlo", "encerr\u00f3", "encantado", "empuj\u00f3", "empezaste", "econ\u00f3mico", "duermo", "dominar", "doctores", "divertida", "dise\u00f1o", "dif\u00edciles", "diecis\u00e9is", "devolvi\u00f3", "detalle", "despertado", "deshacer", "desgracia", "describi\u00f3", "desayunado", "desastre", "demanda", "dejaron", "dejarlo", "decile", "c\u00e1lida", "cumplido", "cumple", "cuero", "criminal", "creciendo", "coreano", "coraje", "convencerle", "contrase\u00f1a", "contenta", "conseguiste", "confuso", "conejos", "conejo", "condenado", "computadores", "comprende", "compraron", "completa", "comparado", "comerme", "comercial", "cochera", "civil", "cigarrillo", "cientos", "ciega", "choc\u00f3", "cerebro", "caza", "carnet", "cancelar", "cajas", "beb\u00ed", "banca", "ayudes", "ayudar\u00e1", "ayudarla", "aun", "atrapados", "atractiva", "astuto", "arreglarlo", "apetito", "aparentemente", "antiguas", "and\u00e1", "amanecer", "alz\u00f3", "alquiler", "almorzando", "aliviado", "alimento", "agradecerte", "adolescentes", "adicto", "act\u00faa", "actuando", "actualmente", "actual", "actitud", "acostarme", "acciones", "abogados", "\u00daltimamente", "\u00bfque", "\u00bfo\u00edste", "\u00bfdeber\u00eda", "yokohama", "vuestras", "vueltas", "vol\u00f3", "volviera", "voluntario", "visito", "visitarme", "vendr\u00e1s", "vendi\u00f3", "veloz", "vecindario", "vac\u00edas", "vaca", "tuviste", "turista", "tra\u00eddo", "travieso", "tratamiento", "tocaba", "tigre", "terminar\u00e1", "tenedor", "tasa", "tardar\u00e1", "s\u00e1ndwiches", "susurr\u00f3", "superar", "sugerencia", "suficientes", "sucia", "sube", "so\u00f1\u00e9", "so\u00f1ando", "sospechaba", "sorprender\u00eda", "sonr\u00ede", "solar", "sobras", "sintiendo", "sincero", "sesenta", "servir\u00e1", "servir", "servicios", "serpientes", "sentaron", "semejante", "seco", "sal\u00eda", "salimos", "saldr\u00e1", "sab\u00edamos", "romp\u00ed", "rollo", "rodillas", "risa", "re\u00edrme", "revistas", "resulta", "resuelto", "reservar", "renunci\u00f3", "rendirse", "religi\u00f3n", "registradora", "recuerdos", "reconoc\u00ed", "rayo", "rana", "qu\u00edtate", "quema", "p\u00e9sima", "pusimos", "puntos", "pr\u00e9stamo", "pr\u00e1cticamente", "propiedad", "pron\u00f3stico", "pronunciar", "pronuncia", "prob\u00f3", "princesa", "primeros", "pretendo", "presupuesto", "preocuparme", "populares", "ponerlo", "pol\u00edticas", "pod\u00edan", "pl\u00e1tanos", "planeas", "pijama", "perdonar", "pat\u00e9tico", "particular", "pagar\u00e1", "pac\u00edfico", "pacientes", "oye", "ovni", "oraci\u00f3n", "ocasiones", "obtuve", "obligaci\u00f3n", "objetivos", "nublado", "norma", "nieva", "nara", "mu\u00e9streme", "movi\u00f3", "mostrar", "mono", "moderna", "misterio", "material", "marzo", "mago", "l\u00e1vate", "locura", "local", "lloraba", "lleves", "llevaron", "llegar\u00e9", "llegando", "llegada", "llames", "llaman", "leyes", "levantarte", "lenguaje", "lectura", "leas", "lat\u00edn", "lata", "lastim\u00f3", "justicia", "juegues", "jueguen", "jab\u00f3n", "intentes", "injusto", "inesperado", "im\u00e1genes", "impresionante", "impresionado", "imagino", "idiotas", "humanidad", "huellas", "hiri\u00f3", "hilo", "hermosas", "hablarte", "hablarle", "gripe", "grecia", "grasa", "gir\u00f3", "ganando", "funcionar", "fluido", "fluidez", "flecha", "fiestas", "fantasma", "famosos", "familiar", "falsa", "fall\u00f3", "facebook", "existen", "everest", "evento", "est\u00fapidos", "est\u00fapidas", "estudiara", "estemos", "estampillas", "estaciones", "esqu\u00ed", "esperen", "esperanto", "escuchaste", "escaso", "escasez", "enterrado", "enoj\u00f3", "enojar", "encontrar\u00e9", "encendida", "enamor\u00f3", "empeorar", "empeorando", "el\u00e9ctrica", "edificios", "ech\u00e9", "d\u00e9jeme", "d\u00e9janos", "dondequiera", "divirtiendo", "distinta", "discutimos", "despeg\u00f3", "despedirme", "desocupado", "deseaba", "descripci\u00f3n", "deliciosa", "dej\u00e1", "defectos", "decirlo", "c\u00e1llate", "c\u00e1lido", "cuid\u00f3", "cueva", "creemos", "cortas", "corr\u00eda", "corea", "cordones", "convencerlo", "cont\u00e9", "contrat\u00f3", "continuaci\u00f3n", "considero", "conseguimos", "conozcas", "conociste", "conocimiento", "conmovi\u00f3", "conjunto", "confiado", "concentrarme", "comprara", "compone", "comemos", "col\u00f3n", "cl\u00e1sica", "clientes", "ciertas", "chimenea", "caras", "cantaba", "canilla", "candidato", "cancelado", "camarero", "c", "buscaba", "bonitos", "bol\u00edgrafos", "ayudarlo", "atropellado", "atm\u00f3sfera", "asust\u00f3", "astronauta", "asistieron", "asistente", "asegur\u00f3", "asegurarme", "ascenso", "aprendemos", "aplica", "apetece", "anterior", "ansioso", "ancianos", "amargo", "alumno", "alegre", "alcanz\u00f3", "alas", "aguanto", "afortunados", "acusaron", "actu\u00f3", "aceptado", "aceite", "aburrida", "abeja", "8", "54", "\u00faltimas", "\u00e9sa", "\u00e1rabe", "\u00bfsobre", "\u00bfsab\u00edas", "\u00bfsab\u00e9is", "\u00bfhabla", "\u00bfentonces", "\u00bfcre\u00e9s", "\u00bfcompraste", "\u00bfa\u00fan", "\u00bfayer", "\u00a1eres", "\u00a1eh", "v\u00eddeo", "volv\u00eda", "voluntarios", "voleibol", "viv\u00ed", "visitas", "visitarnos", "vinieras", "viniendo", "video", "victoria", "vencido", "vela", "us\u00f3", "universal", "unido", "t\u00edmida", "tumba", "trucos", "truco", "trigo", "traiga", "traidor", "trabajos", "tomemos", "tomas", "tomarte", "toco", "test", "terremotos", "terminemos", "tercer", "telef\u00f3nico", "telef\u00f3nica", "sufri\u00f3", "sueltes", "sucios", "sosten\u00eda", "solt\u00f3", "social", "si\u00e9ntese", "siguen", "shakespeare", "se\u00f1ales", "seria", "seremos", "sentimos", "sentarnos", "sem\u00e1foro", "seguimos", "seda", "sal\u00f3n", "salvado", "rutina", "rom\u00e1ntico", "revelar", "retrasado", "retir\u00f3", "restos", "renunci\u00e9", "regi\u00f3n", "rega\u00f1\u00f3", "recto", "realiz\u00f3", "realista", "rayos", "ratas", "rastro", "rabia", "quitarse", "quita", "quedar\u00e1", "pu\u00f1etazo", "puerto", "pudieron", "probemos", "principiantes", "principiante", "preparada", "preocuparte", "preguntado", "pozo", "posponer", "posiblemente", "port\u00f3n", "ponlo", "ponen", "pondr\u00e9", "podremos", "pobreza", "pl\u00e1stico", "pintando", "picasso", "pica", "pianista", "pesadilla", "pesa", "perm\u00edtame", "perdiste", "pensamientos", "pelos", "pedazos", "pecho", "pausa", "patatas", "pastillas", "palomas", "pala", "pacientemente", "o\u00edste", "o\u00edrlo", "oyes", "oscurezca", "original", "orgullosos", "orgullo", "ordenada", "olla", "oh", "observ\u00f3", "novelista", "not\u00f3", "ni\u00f1ez", "niego", "niega", "nevada", "nacional", "mu\u00f1ecas", "musical", "muralla", "mueve", "muevas", 