["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "\u00c9l", "su", "est\u00e1", "los", "con", "mi", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "esta", "eso", "este", "tiene", "del", "estaba", "\u00e9l", "quiero", "tengo", "fue", "si", "aqu\u00ed", "casa", "como", "hacer", "puedo", "todo", "algo", "esto", "tiempo", "ha", "hay", "gusta", "tan", "todos", "favor", "son", "cuando", "nada", "era", "ir", "puede", "vez", "bien", "he", "mucho", "ellos", "nos", "solo", "ser", "s\u00e9", "ma\u00f1ana", "ahora", "nunca", "dos", "ya", "trabajo", "creo", "d\u00f3nde", "sus", "est\u00e1s", "dinero", "c\u00f3mo", "tienes", "dijo", "qui\u00e9n", "pero", "hablar", "tom\u00e1s", "est\u00e1n", "ese", "d\u00eda", "soy", "puedes", "hace", "siempre", "t\u00fa", "quiere", "libro", "poco", "hab\u00eda", "verdad", "hoy", "esa", "voy", "a\u00f1os", "nadie", "va", "mejor", "estar", "ver", "tarde", "franc\u00e9s", "eres", "sabe", "quieres", "demasiado", "quer\u00eda", "padre", "mar\u00eda", "mis", "has", "parece", "hizo", "antes", "tres", "usted", "ten\u00eda", "o", "noche", "hora", "boston", "sin", "hasta", "sobre", "m\u00ed", "haber", "hombre", "ayer", "perro", "vida", "comer", "todav\u00eda", "estado", "ingl\u00e9s", "alguien", "cu\u00e1l", "necesito", "d\u00edas", "tenemos", "coche", "mismo", "cu\u00e1ndo", "problema", "nosotros", "gente", "nuevo", "decir", "hecho", "as\u00ed", "pens\u00e9", "madre", "otra", "deber\u00edas", "gustar\u00eda", "sab\u00eda", "habitaci\u00f3n", "ti", "pasado", "semana", "estamos", "buen", "deber\u00eda", "tus", "uno", "cosas", "puerta", "casi", "escuela", "despu\u00e9s", "amigos", "mundo", "realmente", "vas", "menos", "feliz", "alguna", "fuera", "veces", "saber", "all\u00ed", "podr\u00eda", "dif\u00edcil", "a\u00f1o", "cu\u00e1nto", "pronto", "hacerlo", "les", "ni\u00f1os", "idea", "ni\u00f1o", "muchos", "ayuda", "buena", "agua", "seguro", "otro", "habla", "auto", "dio", "ni", "desde", "amigo", "sabes", "john", "ciudad", "comida", "s\u00f3lo", "nuestro", "mal", "personas", "ah\u00ed", "visto", "todas", "persona", "fiesta", "gran", "comprar", "vi", "toda", "conmigo", "vino", "caf\u00e9", "tener", "nombre", "carta", "haciendo", "contigo", "profesor", "grande", "cada", "hermano", "tanto", "durante", "tren", "sea", "muchas", "bueno", "dice", "clase", "leer", "salir", "diez", "cama", "polic\u00eda", "pod\u00eda", "libros", "jap\u00f3n", "problemas", "espero", "tienen", "lugar", "mujer", "momento", "hijo", "pas\u00f3", "nuestra", "tel\u00e9fono", "porque", "hermana", "puso", "siento", "r\u00e1pido", "lunes", "cerca", "sido", "horas", "gustan", "vamos", "acuerdo", "han", "fui", "vivir", "joven", "dije", "a\u00fan", "familia", "cuenta", "vive", "pudo", "estaban", "padres", "dej\u00f3", "acerca", "debe", "historia", "cosa", "tuvo", "tambi\u00e9n", "hice", "muri\u00f3", "nueva", "anoche", "ayudar", "venir", "viene", "trabajar", "cinco", "jugar", "s\u00ed", "mesa", "gracias", "estos", "televisi\u00f3n", "menudo", "debes", "parte", "ocupado", "gato", "mientras", "crees", "fuerte", "tomar", "bastante", "aprender", "podemos", "pa\u00eds", "llegar", "accidente", "mano", "entre", "donde", "minutos", "encontrar", "\u00faltima", "mucha", "dormir", "mes", "temprano", "mayor", "lado", "tipo", "conozco", "nadar", "f\u00e1cil", "estuvo", "camino", "pidi\u00f3", "dejar", "necesita", "estaci\u00f3n", "zapatos", "importante", "pasar", "ser\u00e1", "miedo", "dicho", "algunos", "algunas", "suficiente", "raz\u00f3n", "hablando", "pregunta", "estudiar", "ve", "pregunt\u00f3", "ustedes", "ventana", "hijos", "cualquier", "volver", "tuve", "pienso", "m\u00fasica", "cansado", "oficina", "lleva", "vio", "unos", "sol\u00eda", "sola", "colegio", "cabeza", "reloj", "punto", "hemos", "esperando", "compr\u00f3", "alto", "ido", "error", "dar", "estudiantes", "quisiera", "ojos", "fueron", "tenis", "seis", "ning\u00fan", "bicicleta", "queda", "podr\u00edas", "esperar", "contra", "alg\u00fan", "verano", "pel\u00edcula", "estados", "cree", "\u00fanico", "reuni\u00f3n", "juntos", "verte", "importa", "edad", "conducir", "caja", "fr\u00edo", "plan", "haga", "ganas", "\u00a1qu\u00e9", "unidos", "os", "lleg\u00f3", "chico", "canci\u00f3n", "veo", "fin", "esposa", "autob\u00fas", "somos", "hacia", "viejo", "media", "guerra", "sali\u00f3", "primera", "navidad", "interesante", "fumar", "estas", "pueda", "pasa", "sos", "n\u00famero", "da", "compr\u00e9", "chica", "tienda", "sue\u00f1o", "bajo", "avi\u00f3n", "pueden", "perder", "palabra", "misma", "dolor", "preguntas", "escribir", "deja", "tal", "ser\u00eda", "iba", "debo", "creer", "manera", "necesitas", "vos", "beb\u00e9", "australia", "vaya", "pelo", "lejos", "leche", "cierto", "r\u00edo", "ropa", "quer\u00e9s", "manos", "encontr\u00e9", "hotel", "d\u00f3lares", "calle", "regalo", "qued\u00f3", "enfermo", "respuesta", "luz", "perdido", "llave", "ac\u00e1", "pensar", "encanta", "cu\u00e1ntos", "o\u00eddo", "m\u00edo", "m\u00e9dico", "cuarto", "buscando", "parec\u00eda", "libre", "hubiera", "c\u00e1mara", "calor", "usar", "tom\u00f3", "realidad", "pude", "ninguna", "juego", "hija", "deber\u00edamos", "tokio", "hospital", "extra\u00f1o", "sol", "quieren", "quien", "vacaciones", "terminar", "oportunidad", "muerte", "cuidado", "beber", "unas", "t\u00edo", "terminado", "ojal\u00e1", "hambre", "entiendo", "d\u00e9jame", "perdi\u00f3", "peque\u00f1o", "listo", "est\u00e9", "duro", "cuanto", "volvi\u00f3", "ven", "pregunto", "hiciste", "flores", "compa\u00f1\u00eda", "trabaja", "suerte", "pr\u00f3ximo", "japon\u00e9s", "hagas", "vivo", "queremos", "parque", "o\u00edr", "t\u00e9", "piensa", "vuelta", "tocar", "perros", "ni\u00f1a", "lengua", "justo", "har\u00e9", "capaz", "siquiera", "recuerdo", "largo", "cantar", "vista", "posible", "malo", "estudiante", "equipo", "empez\u00f3", "cuatro", "cara", "\u00e1rbol", "jam\u00e1s", "estabas", "primero", "otros", "odio", "hombres", "falta", "eran", "banco", "tarea", "cerveza", "ruido", "rico", "nieve", "forma", "doctor", "dame", "cumplea\u00f1os", "conoce", "cocina", "piano", "novia", "necesitamos", "haya", "entender", "decidi\u00f3", "jard\u00edn", "extranjero", "peque\u00f1a", "foto", "estar\u00e9", "estar\u00e1", "entrar", "di", "dentro", "ten\u00e9s", "secreto", "palabras", "llover", "debemos", "asunto", "salud", "mujeres", "lista", "fuego", "examen", "espera", "errores", "dijiste", "decisi\u00f3n", "consejo", "quieras", "pensando", "gatos", "culpa", "camisa", "van", "ped\u00ed", "lluvia", "frente", "esos", "encontr\u00f3", "cena", "apenas", "viaje", "poder", "mala", "esperaba", "canadiense", "nuestros", "llama", "entonces", "diccionario", "come", "cay\u00f3", "blanco", "vestido", "primer", "perd\u00ed", "pagar", "muerto", "mont\u00f3n", "llorar", "favorito", "aquel", "animales", "\u00e9xito", "\u00a1no", "vale", "trabajando", "piensas", "pie", "f\u00fatbol", "amor", "acaso", "visitar", "puesto", "est\u00fapido", "edificio", "ba\u00f1o", "siendo", "radio", "leyendo", "jugando", "exactamente", "b\u00e9isbol", "biblioteca", "alrededor", "all\u00e1", "\u00fanica", "treinta", "peor", "par", "decirle", "concierto", "vendr\u00e1", "tenido", "sigue", "siete", "prefiero", "pasando", "estudiando", "dormido", "direcci\u00f3n", "cu\u00e1ntas", "comi\u00f3", "china", "toma", "taza", "sitio", "sentido", "mir\u00f3", "entr\u00f3", "ellas", "bus", "ayudarte", "aire", "abogado", "restaurante", "peligro", "cenar", "carne", "caminar", "atenci\u00f3n", "almuerzo", "viven", "probablemente", "opini\u00f3n", "lago", "inteligente", "har\u00eda", "rompi\u00f3", "par\u00eds", "ocurri\u00f3", "mam\u00e1", "llam\u00f3", "guitarra", "escuchar", "clases", "boca", "venga", "situaci\u00f3n", "m\u00eda", "mayor\u00eda", "intent\u00f3", "estuve", "ves", "loco", "llamar", "equivocado", "conseguir", "abri\u00f3", "termin\u00f3", "suficientemente", "pasada", "o\u00ed", "digas", "deberes", "caso", "atr\u00e1s", "acabo", "viajar", "universidad", "sombrero", "rato", "peso", "pensaba", "peligroso", "paraguas", "irme", "haz", "habr\u00eda", "esas", "dime", "cuesta", "completamente", "barco", "ambos", "aconsej\u00f3", "medio", "invierno", "ganar", "mira", "comido", "acaba", "\u00faltimo", "seguir", "llevar", "lamento", "intentando", "hermosa", "finalmente", "ello", "abuelo", "resolver", "pr\u00f3xima", "pena", "pareces", "meses", "londres", "fotos", "final", "dejes", "amable", "viendo", "torta", "monta\u00f1a", "imposible", "funciona", "corriendo", "coraz\u00f3n", "comiendo", "voz", "vayas", "responder", "pap\u00e1", "minuto", "llaves", "hubo", "hermanos", "hablo", "escritorio", "causa", "casado", "cambiar", "triste", "sent\u00f3", "quedarme", "playa", "papel", "manzanas", "empleo", "diga", "cuchillo", "clima", "cine", "abrigo", "trat\u00f3", "silla", "pens\u00f3", "huevos", "francia", "felices", "detr\u00e1s", "comenz\u00f3", "caliente", "supongo", "suelo", "serio", "sal", "pescado", "partido", "paciente", "ocupada", "noticia", "necesario", "manzana", "llegu\u00e9", "irse", "grandes", "est\u00e1bamos", "derecho", "dem\u00e1s", "conoces", "chicos", "cartas", "bailar", "verme", "taxi", "pieza", "olvid\u00f3", "encontrado", "confiar", "aeropuerto", "semanas", "reglas", "ninguno", "llevaba", "hicieron", "estar\u00eda", "duele", "divertido", "correr", "contento", "carro", "buenas", "amo", "abierta", "vosotros", "viste", "sigui\u00f3", "siguiente", "sala", "quedarse", "pan", "morir", "lloviendo", "le\u00eddo", "iglesia", "hiciera", "gustaba", "diciendo", "desear\u00eda", "correcto", "alta", "respecto", "quiera", "pod\u00e9s", "lleno", "jefe", "est\u00e1is", "cielo", "caro", "am\u00e9rica", "afuera", "venido", "varias", "tenga", "tarta", "pudiera", "ocho", "novela", "negro", "ir\u00e9", "favorita", "empezar", "dile", "dicen", "dejado", "campo", "aunque", "asiento", "verdaderamente", "usa", "tuvimos", "trata", "tierra", "simplemente", "sale", "qued\u00e9", "quedar", "presidente", "est\u00e9s", "escribi\u00f3", "comprado", "bebe", "vaso", "traje", "sac\u00f3", "p\u00fablico", "poner", "piso", "naci\u00f3", "mirando", "habl\u00f3", "futuro", "fuimos", "estuviera", "domingo", "cocinar", "borracho", "aquella", "almorzar", "rojo", "puente", "pueblo", "precio", "noticias", "habr\u00e1", "haberte", "famoso", "enfadado", "empieza", "dientes", "desayuno", "correo", "cont\u00f3", "buenos", "ama", "tras", "toca", "saben", "pobre", "pas\u00e9", "novio", "mil", "mensaje", "marido", "mar", "haces", "decirme", "az\u00facar", "ayudarme", "anciano", "vuelve", "puedas", "propia", "prometi\u00f3", "normalmente", "llegado", "larga", "cas\u00f3", "york", "suena", "recordar", "luego", "ley", "helado", "entiende", "domingos", "temo", "pocos", "paseo", "parar", "mintiendo", "llegue", "incluso", "idioma", "escribe", "durmiendo", "dej\u00e9", "amiga", "abrir", "tuyo", "son\u00f3", "significa", "sent\u00eda", "seas", "prueba", "prisa", "peri\u00f3dico", "pase", "mejores", "luna", "escrito", "enfermedad", "dijeron", "decidido", "cita", "brazo", "veinte", "sinti\u00f3", "pesar", "matar", "mantener", "inmediatamente", "hac\u00eda", "hacerte", "experiencia", "evitar", "diferente", "contacto", "tratando", "totalmente", "tormenta", "siente", "sentado", "recuerda", "quise", "quer\u00edas", "proyecto", "propio", "planes", "perfecto", "pared", "normal", "necesitaba", "menor", "llueve", "llega", "hacen", "gan\u00f3", "deber\u00edan", "bonita", "arma", "abuela", "vuestro", "ten\u00e9is", "segura", "segundo", "repente", "orgulloso", "oferta", "neg\u00f3", "llev\u00f3", "intenci\u00f3n", "gafas", "europa", "enferma", "discurso", "decirte", "caballo", "bolsa", "alem\u00e1n", "alemania", "volver\u00e9", "tampoco", "silencio", "raro", "primavera", "preocupado", "pescar", "olvides", "matem\u00e1ticas", "llevo", "lentes", "golf", "dios", "corbata", "conoc\u00ed", "color", "bot\u00f3n", "ayude", "ad\u00f3nde", "ve\u00eda", "verlo", "sorprendi\u00f3", "sopa", "sent\u00ed", "r\u00e1pidamente", "p\u00e1jaro", "pod\u00e9is", "oy\u00f3", "otras", "olvid\u00e9", "herido", "hago", "gana", "encima", "da\u00f1o", "carrera", "acostumbrado", "sorpresa", "sorprendido", "sentimientos", "quit\u00f3", "paso", "odia", "nueve", "llena", "j\u00f3venes", "idiota", "escaleras", "dan", "coger", "cierra", "botella", "ayud\u00f3", "agradable", "volver\u00e1", "vimos", "soportar", "sino", "quedarte", "pocas", "izquierda", "interesa", "haberlo", "estudio", "escuchando", "eras", "enamorado", "debajo", "darle", "dado", "culpable", "computador", "\u00c9ste", "tengas", "prisi\u00f3n", "pel\u00edculas", "pedir", "paz", "parado", "nuevos", "mitad", "levant\u00f3", "informaci\u00f3n", "har\u00e1", "hablan", "guapa", "depende", "dedo", "cualquiera", "compras", "chicas", "cambio", "bosque", "adelante", "terrible", "sepa", "seguridad", "rey", "quiso", "querr\u00eda", "ordenador", "nervioso", "junto", "juega", "intentar", "hermoso", "grupo", "e", "cre\u00eda", "contar", "canad\u00e1", "azul", "abajo", "vieja", "verdadero", "t\u00eda", "tuviera", "tomado", "sucedi\u00f3", "sof\u00e1", "sabemos", "roja", "quiz\u00e1", "preparado", "preferir\u00eda", "pelota", "oro", "museo", "limpiar", "ladr\u00f3n", "igual", "hicimos", "gobierno", "despierto", "despacio", "com\u00ed", "claro", "alegra", "vuestra", "vuelto", "viv\u00eda", "valor", "tom\u00e9", "platos", "pintura", "nuestras", "negocios", "madera", "l\u00e1piz", "kioto", "humor", "enemigo", "diferencia", "diario", "consigui\u00f3", "conoc\u00eda", "conocido", "casarse", "andar", "sonri\u00f3", "soluci\u00f3n", "rob\u00f3", "resultado", "queso", "p\u00e1gina", "pierna", "multitud", "hablas", "frecuencia", "esperanza", "escucha", "enojado", "dices", "deseo", "conocen", "chino", "bella", "viento", "varios", "tele", "soldados", "solas", "sientes", "sangre", "result\u00f3", "probable", "premio", "permiso", "par\u00f3", "olvidado", "negocio", "mentira", "medicina", "llegar\u00e1", "isla", "espalda", "ense\u00f1\u00f3", "c\u00e1ncer", "cuidar", "corri\u00f3", "com\u00fan", "compraste", "arreglar", "\u00e1rboles", "ten", "suele", "segunda", "resto", "rara", "popular", "pone", "pastel", "paciencia", "oscuro", "m\u00e1quina", "llorando", "lee", "irte", "ideas", "haberme", "golpe\u00f3", "escuch\u00f3", "entrada", "encantan", "ejercicio", "duda", "descanso", "cort\u00f3", "cerrada", "cambiado", "aprend\u00ed", "vayamos", "trozo", "satisfecho", "roto", "respondi\u00f3", "resfriado", "opci\u00f3n", "nativo", "mostr\u00f3", "medianoche", "mapa", "manejar", "invitados", "hermanas", "explic\u00f3", "espa\u00f1ol", "discutir", "digo", "cogi\u00f3", "cien", "chaqueta", "canciones", "baj\u00f3", "aprendiendo", "aceptar", "10", "viviendo", "viernes", "vienes", "verde", "solos", "principio", "preguntaba", "precios", "pol\u00edtica", "pertenece", "llamar\u00e9", "linda", "japoneses", "italia", "honesto", "gust\u00f3", "encuentro", "ducha", "corta", "club", "cansada", "alegro", "yenes", "vivido", "tuya", "trampa", "tendr\u00e1s", "techo", "sue\u00f1os", "revista", "quer\u00edan", "promesa", "prestado", "peces", "ocultar", "necesitan", "merece", "memoria", "mediod\u00eda", "ir\u00e1", "interesado", "hielo", "hayas", "especial", "escuch\u00e9", "escapar", "entero", "duerme", "desayunar", "deporte", "cuerpo", "chocolate", "cerr\u00f3", "cerrar", "casar", "cargo", "caminando", "broma", "bol\u00edgrafo", "boda", "baja", "averiguar", "arroz", "anda", "30", "ver\u00e9", "ventanas", "trabaj\u00f3", "tendr\u00e1", "tema", "sois", "seg\u00fan", "p\u00e1jaros", "profundamente", "profesora", "podr\u00e1", "pies", "piedra", "parecen", "modo", "llamada", "idiomas", "fuiste", "facilidad", "excelente", "escondiendo", "ech\u00f3", "deben", "dar\u00e9", "darme", "c\u00e1rcel", "corto", "capital", "basura", "aburrido", "absolutamente", "vuelo", "tr\u00e1fico", "tonto", "teatro", "sonrisa", "salvo", "robaron", "quiz\u00e1s", "quer\u00e9is", "propuesta", "preocupes", "ponga", "pizza", "pez", "perd\u00f3n", "pa\u00edses", "partes", "osaka", "ocupados", "nac\u00ed", "murieron", "mente", "lenguas", "jugador", "intent\u00e9", "inocente", "inmediato", "huele", "hagamos", "hab\u00e9is", "escribiendo", "elegir", "dudo", "dispar\u00f3", "dir\u00e9", "dieta", "derecha", "debido", "das", "cuerda", "cost\u00f3", "conocer", "bolsillo", "acab\u00f3", "\u00fatil", "\u00c9sta", "tratar", "ten\u00edan", "tendr\u00e9", "s\u00e1bado", "subi\u00f3", "simple", "robado", "recuerdas", "pasar\u00e1", "muchacho", "luces", "llamado", "iremos", "hojas", "hablado", "ganado", "f\u00e1brica", "fr\u00eda", "fresco", "extremadamente", "extra\u00f1a", "explicaci\u00f3n", "estudia", "esquina", "encuentra", "doce", "destino", "dedos", "decidir", "darte", "cruzar", "correos", "correcta", "cantante", "cami\u00f3n", "arte", "ante", "amaba", "web", "vecino", "sacar", "rica", "responsable", "quedar\u00e9", "prop\u00f3sito", "pregunt\u00e9", "pasamos", "partir", "ojo", "nosotras", "muebles", "monte", "ma\u00f1anas", "l\u00ednea", "ll\u00e1mame", "levant\u00e9", "lavar", "incendio", "gordo", "f\u00e1cilmente", "fruta", "frase", "excepto", "espacio", "empleados", "delante", "crimen", "consciente", "cometido", "casados", "buscar", "bromeando", "bote", "billetera", "aquellos", "andando", "absoluto", "abre", "230", "vuelva", "vemos", "uso", "trajo", "temperatura", "tarjeta", "suyo", "sonar", "recib\u00ed", "quince", "oscuridad", "mirar", "mentiroso", "mayores", "mat\u00f3", "llam\u00e9", "japonesa", "invit\u00f3", "inglaterra", "importar\u00eda", "har\u00edas", "hab\u00edas", "hables", "gusto", "guste", "general", "fiebre", "estuviste", "espere", "encontraste", "detalles", "deseando", "deje", "convencer", "cometer", "casualidad", "casas", "bonito", "autos", "arriba", "animal", "admiti\u00f3", "acabado", "viejos", "vengas", "t\u00edmido", "ten\u00edas", "sospechoso", "prohibido", "podr\u00edamos", "piernas", "peg\u00f3", "orden", "nariz", "m\u00edos", "mirada", "maleta", "l\u00e1grimas", "llueva", "le\u00ed", "ir\u00eda", "harto", "hagan", "hab\u00edan", "fotograf\u00eda", "famosa", "esquiar", "dispuesto", "cuello", "convencido", "contestar", "conf\u00edo", "comportamiento", "comen", "cierta", "centro", "blanca", "barato", "apareci\u00f3", "vivi\u00f3", "visita", "vine", "teor\u00eda", "supiera", "sueldo", "sab\u00edas", "respeto", "recibir", "quedado", "preguntarle", "plato", "once", "metro", "maestro", "ley\u00f3", "levanta", "ingenuo", "hazlo", "esfuerzo", "ense\u00f1ar", "enorme", "durmi\u00f3", "descubri\u00f3", "cre\u00ed", "conductor", "casada", "cantando", "cambi\u00f3", "bes\u00f3", "beso", "art\u00edculo", "armas", "alguno", "alcohol", "volar", "trat\u00e9", "texto", "ten\u00edamos", "televisor", "sistema", "saberlo", "regalos", "recibi\u00f3", "profesores", "pon", "paga", "octubre", "novelas", "llegaste", "levantarse", "intenta", "h\u00e9roe", "hacemos", "hable", "galletas", "drogas", "discusi\u00f3n", "dir\u00eda", "cuidadoso", "comenzar", "cincuenta", "canta", "calma", "bomba", "ayudara", "asesinato", "apagar", "ajedrez", "adentro", "vuelvas", "tomando", "tanta", "suya", "sentir", "sabido", "recibido", "qu\u00e9date", "p\u00e9rdida", "prestar", "pistola", "pintar", "pedirle", "pasaporte", "pareci\u00f3", "parada", "obra", "objetivo", "noches", "monta\u00f1as", "mismos", "miembros", "meti\u00f3", "luce", "llegaron", "llegamos", "in\u00fatil", "india", "importar", "hogar", "hechos", "funeral", "flor", "felicidad", "explicar", "estrellas", "estar\u00e1s", "esposo", "esper\u00f3", "espa\u00f1a", "escrib\u00ed", "educaci\u00f3n", "dulce", "doble", "dieron", "detuvo", "dale", "cu\u00e1les", "corre", "convenci\u00f3", "computadora", "comes", "ciego", "cabello", "bebi\u00f3", "avergonzado", "atrapado", "agrada", "acept\u00f3", "abandon\u00f3", "\u00faltimos", "vistazo", "visit\u00e9", "violencia", "vender", "vecinos", "tuvieron", "supermercado", "ser\u00e9", "sencillamente", "romper", "re\u00edr", "remedio", "relaci\u00f3n", "real", "qui\u00e9nes", "puse", "posibilidad", "polvo", "poema", "poblaci\u00f3n", "pelea", "nuevamente", "nombres", "naranjas", "naranja", "motivo", "millas", "mantequilla", "malas", "llame", "llamas", "limpio", "licencia", "jackson", "hubiese", "hablante", "genial", "fondo", "estadounidenses", "escuchado", "equivocada", "entera", "enemigos", "distinguir", "disculpe", "despedido", "descansar", "dejar\u00e9", "decid\u00ed", "deb\u00ed", "curiosidad", "cumplir", "consigo", "confianza", "comienza", "cola", "cartera", "caballos", "caballero", "asustado", "apuesto", "anillo", "anciana", "amistad", "agradecido", "visit\u00f3", "vete", "veamos", "tomo", "tendremos", "sonido", "sed", "saludable", "saliendo", "regres\u00f3", "regresar", "querido", "preparando", "preguntar", "poniendo", "personal", "peque\u00f1os", "papas", "pantalones", "m\u00fasico", "mu\u00f1eca", "llovi\u00f3", "llor\u00f3", "levantarme", "invent\u00f3", "informe", "hubieras", "habl\u00e9", "grit\u00f3", "gratis", "fortuna", "fantasmas", "estrella", "esper\u00e9", "esperamos", "equipaje", "empresa", "empezado", "distancia", "desafortunadamente", "deportes", "dejara", "dec\u00eda", "conduce", "carretera", "cantidad", "calcetines", "artista", "agarr\u00f3", "3", "vendr\u00eda", "tr\u00e1eme", "terremoto", "supuesto", "sentarme", "seguros", "sab\u00e9s", "resultados", "quedaron", "poca", "plata", "pedido", "pasatiempo", "pag\u00f3", "orgullosa", "norte", "men\u00fa", "llevan", "listos", "limpia", "leo", "juez", "inter\u00e9s", "improbable", "importantes", "horrible", "hombro", "fuerza", "fingi\u00f3", "est\u00f3mago", "escalar", "ejemplo", "dur\u00f3", "diferentes", "cubierta", "copia", "conversaci\u00f3n", "control", "compa\u00f1eros", "coma", "castillo", "capit\u00e1n", "banda", "ambas", "alcanzar", "\u00e9stos", "\u00e1rea", "zool\u00f3gico", "vivimos", "verdadera", "venta", "venden", "vac\u00eda", "tratado", "trago", "toques", "toalla", "s\u00e1ndwich", "salt\u00f3", "salido", "roma", "quedamos", "pusieron", "puntual", "profundo", "principal", "preg\u00fantale", "podido", "plantas", "permite", "perfectamente", "pasajeros", "pareja", "pagado", "orden\u00f3", "odian", "nubes", "necesitar", "necesidad", "mundial", "montar", "millones", "miel", "matrimonio", "loca", "llamo", "lentamente", "irnos", "intento", "intentado", "impuestos", "imagen", "iguales", "huevo", "hacerse", "grave", "granja", "gas", "fuji", "extranjeros", "estuvimos", "estadounidense", "esfuerzos", "envi\u00f3", "enfermera", "empezaron", "elecci\u00f3n", "d\u00e9bil", "dorm\u00ed", "dormitorio", "despert\u00e9", "descubrir", "departamento", "demasiada", "deb\u00eda", "curso", "costumbre", "convirti\u00f3", "completo", "chicago", "capaces", "cabo", "bienvenido", "ay\u00fadame", "ayudarle", "armario", "apartamento", "alarma", "visitado", "viniera", "vienen", "verle", "verduras", "vendr\u00e9", "velocidad", "trenes", "trato", "trataba", "traer", "tocando", "soltero", "significado", "sepas", "salvar", "rota", "robo", "riesgo", "requiere", "rehus\u00f3", "recientemente", "rechaz\u00f3", "pudimos", "programa", "productos", "podamos", "piel", "ofreci\u00f3", "ocurrir", "nuevas", "notas", "nadando", "molesta", "h\u00e1bito", "herida", "harvard", "hablamos", "hablaba", "gracioso", "est\u00fapida", "estuvieron", "espejo", "entiendes", "ense\u00f1a", "enseguida", "encontramos", "emergencia", "echar", "doy", "despertar", "dejo", "decepcionado", "debi\u00f3", "dando", "cu\u00e1nta", "conversar", "contrato", "condiciones", "cercano", "canadienses", "bolso", "bello", "bebo", "bebiendo", "aprendiste", "aprendido", "aparte", "amigas", "altos", "alcalde", "actuar", "acerc\u00f3", "5", "\u00edbamos", "vives", "viol\u00edn", "viniste", "vinieron", "verg\u00fcenza", "venid", "turno", "trabajadores", "tiempos", "su\u00e9ter", "solicitud", "soldado", "servicio", "seguido", "sano", "salv\u00f3", "salga", "robar", "rid\u00edculo", "regal\u00f3", "primo", "preocupada", "preferido", "ponerse", "pollo", "piscina", "pidiendo", "picnic", "pesca", "pelear", "paquete", "ni\u00f1as", "m\u00e9xico", "muchacha", "mercado", "mantuvo", "llover\u00e1", "llevas", "llamaste", "lindo", "intentarlo", "impresi\u00f3n", "impaciente", "ibas", "herir", "haremos", "habido", "haberse", "escritor", "diste", "dificultad", "detesto", "desapareci\u00f3", "culpar", "cuida", "cuadro", "consejos", "conferencia", "com\u00fanmente", "comienzo", "cocinando", "claramente", "ciencia", "caer", "breve", "boleto", "belleza", "ayudarnos", "autom\u00f3vil", "ataque", "aspecto", "antiguo", "alumnos", "acusado", "acostumbrada", "20", "viva", "vernos", "verla", "valiente", "tv", "trae", "tomas", "tir\u00f3", "tareas", "talento", "sonre\u00edr", "seriamente", "sentada", "seguida", "salieron", "sab\u00edan", "respuestas", "querer", "preferida", "ponte", "permitir", "pensado", "ocurrido", "ocultando", "obtuvo", "nevar", "motor", "moda", "lleve", "llamando", "levantar", "letra", "lados", "impidi\u00f3", "huy\u00f3", "hecha", "har\u00e1s", "hambriento", "hablemos", "fila", "extranjera", "escucho", "escalera", "enfadada", "emocionante", "efectivo", "econom\u00eda", "echo", "dura", "dulces", "documento", "disculpas", "dentista", "definitivamente", "debiste", "cual", "coser", "cortar", "conoci\u00f3", "conocemos", "comprarlo", "colores", "celoso", "calvo", "baile", "autor", "aumento", "atrasado", "ascensor", "arena", "apag\u00f3", "alternativa", "adora", "\u00faltimamente", "\u00e9ste", "\u00e9se", "vosotras", "volv\u00ed", "volviendo", "volando", "uvas", "usando", "trece", "trav\u00e9s", "tranquilo", "termina", "tendr\u00eda", "teme", "tama\u00f1o", "sur", "sugiri\u00f3", "sirve", "sencillo", "saliera", "salida", "salario", "ricos", "retras\u00f3", "razones", "quedes", "quedando", "quedan", "quedaba", "privado", "presi\u00f3n", "presentes", "preparar", "preocuparse", "preocupa", "planeo", "planea", "piensan", "pesado", "pa\u00f1uelo", "pasto", "normas", "mostrar\u00e9", "molesto", "minti\u00f3", "mentir", "maravilloso", "maravillosa", "mant\u00e9n", "mand\u00f3", "mando", "l\u00e1stima", "llevamos", "llegues", "libertad", "levantado", "lento", "largas", "junio", "jugo", "juegos", "inteligentes", "infancia", "importancia", "historias", "gerente", "fotograf\u00edas", "extra", "experto", "est\u00e9n", "estudiado", "estaremos", "esperar\u00e9", "esperado", "escenario", "escena", "entra", "empezando", "embargo", "embajada", "d\u00e9", "delicioso", "dar\u00e1", "cuesti\u00f3n", "cr\u00e9dito", "cruz\u00f3", "crey\u00f3", "crec\u00ed", "contado", "condujo", "compartir", "cometi\u00f3", "colina", "coge", "coches", "cintur\u00f3n", "chiste", "cd", "cansados", "caminaba", "caluroso", "busqu\u00e9", "brazos", "billete", "bajar", "asuntos", "aproximadamente", "agotado", "afortunado", "adelantado", "accidentes", "abr\u00ed", "abierto", "abandonar", "\u00c1frica", "\u00a1me", "voluntad", "vengo", "trabajan", "trabajaba", "supone", "supo", "siguieron", "serpientes", "segu\u00eda", "secundaria", "sal\u00ed", "saltar", "rosa", "rock", "reuniones", "reputaci\u00f3n", "quedara", "puesta", "prometo", "primos", "present\u00f3", "prefieres", "prefiere", "posici\u00f3n", "poemas", "planeando", "pint\u00f3", "perfecta", "perdimos", "perdiendo", "peleando", "patio", "o\u00edste", "o\u00edrte", "orejas", "oc\u00e9ano", "negra", "muertos", "mover", "monedas", "mejorar", "marcha", "lugares", "llen\u00f3", "llegar\u00eda", "lea", "jugaba", "juan", "invitar", "invitaci\u00f3n", "incre\u00edble", "inclin\u00f3", "incapaz", "iban", "haw\u00e1i", "hacerme", "guarda", "guapo", "grosero", "gritar", "golpe", "genio", "generalmente", "funcionar", "fuertes", "fueras", "fracaso", "formas", "fe", "falso", "falda", "experimento", "existe", "excusa", "estudias", "estar\u00edas", "esperemos", "esconder", "entr\u00e9", "entendido", "enojada", "enga\u00f1\u00f3", "dijera", "deber\u00edais", "copa", "consegu\u00ed", "confundido", "comprender", "compraron", "comiste", "comimos", "colg\u00f3", "ciudadano", "cierre", "callado", "caj\u00f3n", "brasil", "bordo", "besar", "batalla", "ayud\u00e9", "ayudado", "ausente", "apaga", "al\u00e9rgico", "aliento", "agujero", "agradezco", "acus\u00f3", "acuerdas", "acceso", "acabar", "100", "\u00e9poca", "vuestros", "votar", "viaj\u00f3", "vecindario", "vano", "vac\u00edo", "u\u00f1as", "usualmente", "usado", "tr\u00e1nsito", "tesoro", "tantos", "sueles", "suelen", "sombra", "siesta", "se\u00f1or", "sentados", "rusia", "renunciar", "recogi\u00f3", "razonable", "querr\u00edas", "quej\u00f3", "quejas", "quede", "p\u00e1ginas", "proteger", "promesas", "probar", "prepar\u00f3", "postre", "pimienta", "perdieron", "pasas", "pasan", "pasaba", "oto\u00f1o", "opinas", "observando", "obedecer", "naturaleza", "modelo", "miraron", "miles", "miembro", "metros", "medida", "materna", "martes", "mantente", "llamarme", "jugamos", "invitado", "inocencia", "ignor\u00f3", "humanos", "humano", "haberle", "grados", "gorda", "garganta", "furioso", "extra\u00f1os", "explosi\u00f3n", "espect\u00e1culo", "escriba", "enviar", "entraron", "ens\u00e9\u00f1ame", "ensalada", "enfad\u00f3", "encontrar\u00e1s", "empezamos", "empec\u00e9", "d\u00edgame", "d\u00e9jalo", "dudas", "disculpa", "directo", "desierto", "des", "deme", "dejaron", "deber", "cubierto", "creen", "creas", "construir", "concurso", "compromiso", "complicado", "comit\u00e9", "colectivo", "cima", "cient\u00edfico", "cerrados", "cerdo", "celular", "cant\u00f3", "cambia", "bromas", "ayudar\u00eda", "ayudar\u00e1", "atento", "asistir", "aseg\u00farate", "aquello", "apellido", "apariencia", "antigua", "adi\u00f3s", "actriz", "\u00c9sa", "\u00a1eso", "vuelvo", "volumen", "vieron", "ven\u00eda", "vendr\u00e1s", "veas", "vacas", "universo", "traducir", "trabajamos", "tos", "tome", "tomaron", "toc\u00f3", "tipos", "testigo", "termin\u00e9", "teniendo", "tarda", "sucio", "so\u00f1ando", "sorprende", "siguiendo", "sigues", "sienten", "se\u00f1al", "segu\u00ed", "sean", "san", "salvajes", "rostro", "retraso", "resuelto", "regreso", "refrigerador", "quejando", "p\u00eddele", "propias", "pobres", "planeta", "pizarra", "piense", "pesada", "personalmente", "pasear", "pasara", "participar", "parecer", "paliza", "oscura", "oeste", "m\u00edas", "m\u00e9todo", "muriendo", "mochila", "mir\u00e9", "mires", "march\u00f3", "mantiene", "lujo", "le\u00f3n", "lav\u00f3", "lavadora", "juguemos", "jazz", "ipad", "investigaci\u00f3n", "imagin\u00e9", "ilegal", "honor", "hoja", "hierro", "hab\u00edamos", "guantes", "gemelos", "gasta", "fuma", "formulario", "firme", "fijamente", "existen", "estupendo", "empleado", "electr\u00f3nico", "electricidad", "ej\u00e9rcito", "dimos", "dificultades", "despert\u00f3", "desnudo", "desea", "dejar\u00eda", "declar\u00f3", "dama", "costar\u00e1", "contratar", "continuar", "contener", "conejos", "comparto", "comas", "collar", "cient\u00edficos", "ciento", "cercana", "caus\u00f3", "bienvenida", "biblia", "bebido", "bebida", "ayudando", "aula", "aprob\u00f3", "alimentos", "alfombra", "actor", "actitud", "abra", "6", "50", "\u00e1ngel", "zorro", "zoo", "volver\u00eda", "villa", "valla", "vago", "utilizar", "urgente", "turistas", "tradujo", "trabaj\u00e9", "trabajas", "trabajado", "toque", "sushi", "supon\u00eda", "sugerencia", "suave", "soporto", "sol\u00edamos", "si\u00e9ntate", "siga", "sentar", "sensaci\u00f3n", "sec\u00f3", "salud\u00f3", "sabor", "ruso", "rumor", "rosas", "riendo", "rev\u00e9s", "reparar", "regla", "recoger", "quieto", "queja", "quedo", "punta", "producto", "principiante", "presente", "preciosa", "pongas", "pod\u00edan", "placer", "piloto", "picante", "pesadilla", "pesa", "peri\u00f3dicos", "pasaste", "pasaron", "osos", "opciones", "olvidar\u00e9", "olvidar", "olvida", "obsequio", "n\u00fameros", "nivel", "nevando", "m\u00ednimo", "mutuamente", "muro", "muerta", "muero", "muere", "much\u00edsimo", "moneda", "misterio", "mill\u00f3n", "medalla", "malos", "llevar\u00e1", "llevara", "llego", "lecci\u00f3n", "lava", "juzgar", "jugadores", "internet", "informado", "incorrecto", "incidente", "impedir", "imaginar", "hola", "hablaste", "habitaciones", "gustas", "gustado", "guardar", "gira", "francesa", "familias", "falsa", "estudi\u00f3", "estanque", "escondi\u00f3", "entend\u00ed", "ense\u00f1ar\u00e9", "enfadar", "energ\u00eda", "encontraron", "encendi\u00f3", "emocionado", "eligi\u00f3", "echa", "disponible", "disfruta", "devolver", "despierta", "despertado", "despedir", "dejaste", "dejas", "dedic\u00f3", "decile", "decente", "daba", "c\u00e9sped", "cu\u00e9ntame", "cuyo", "cuentas", "cuarenta", "cruel", "cre\u00e9s", "creci\u00f3", "costa", "cosecha", "cortinas", "corr\u00ed", "convertirse", "considerado", "consecuencias", "conocieron", "conf\u00eda", "com\u00eda", "comprendo", "comprarle", "compra", "compa\u00f1ero", "comentario", "cigarrillo", "ciertamente", "campana", "camin\u00f3", "camina", "cabra", "bar", "baloncesto", "bala", "bailando", "azules", "ausencia", "asumo", "asientos", "asesino", "aprobar", "apoy\u00f3", "aparentemente", "ansioso", "amas", "amarilla", "almorzando", "almohada", "ahorrar", "advirti\u00f3", "adoro", "admitir", "acabas", "aburrida", "abandonado", "\u00e9stas", "yendo", "v\u00eddeo", "volviera", "visa", "viejas", "viajes", "vestida", "vendi\u00f3", "velas", "vea", "t\u00f3mate", "traicion\u00f3", "tomar\u00e9", "tif\u00f3n", "tercera", "tengan", "tenedor", "tejado", "talla", "tabaco", "supe", "suma", "suicid\u00f3", "sugiero", "subir", "solucionar", "sociedad", "sinceramente", "sillas", "sentarse", "sensible", "sellos", "r\u00e1pida", "robando", "rieron", "respirar", "reporte", "regrese", "recomend\u00f3", "rat\u00f3n", "quejarse", "pusiste", "pudiste", "propios", "promedio", "posee", "pongo", "ponerle", "pol\u00edtico", "pod\u00edamos", "podr\u00e1s", "pluma", "pidieron", "pide", "petr\u00f3leo", "permitido", "pens\u00e1s", "pavo", "parti\u00f3", "partida", "pagu\u00e9", "olor", "oficial", "ocurre", "ocasi\u00f3n", "negros", "m\u00f3vil", "mu\u00e9strame", "mostrarme", "mordi\u00f3", "momentos", "meter", "meta", "melod\u00eda", "mataron", "maneja", "maletas", "maestra", "l\u00edder", "llevarse", "llegas", "llegar\u00e1s", "llegada", "lim\u00edtate", "librer\u00eda", "levanto", "leerlo", "lanz\u00f3", "ladrones", "jug\u00f3", "izquierdo", "involucrado", "invitaron", "interesantes", "interesada", "intentes", "instrucciones", "inc\u00f3modo", "hundi\u00f3", "hokkaido", "helic\u00f3ptero", "harina", "hacerle", "habitual", "haberla", "gustaban", "gatillo", "gastos", "gastado", "f\u00edsica", "fuese", "fuente", "firmar", "fecha", "falleci\u00f3", "explicarlo", "exhausto", "estudi\u00e9", "estall\u00f3", "escap\u00f3", "ense\u00f1arme", "encantar\u00eda", "elegido", "echado", "documentos", "divorcio", "descubierto", "desaparecido", "cuidadosamente", "cuento", "coraje", "convencerle", "controlar", "construido", "construcci\u00f3n", "conduciendo", "compre", "comprarse", "cliente", "cheque", "charla", "cerrado", "cedi\u00f3", "busco", "busca", "barrio", "balde", "bajando", "ayudes", "atraves\u00f3", "atrap\u00f3", "atentamente", "arroj\u00f3", "arrogante", "arrestado", "apret\u00f3", "ando", "ambulancia", "amarillas", "amabilidad", "alquiler", "alma", "acuerda", "acostumbrarse", "\u00f3rdenes", "\u00c9stos", "\u00c9se", "zona", "washington", "vende", "vais", "tumba", "trozos", "trates", "traiga", "tonter\u00eda", "tinta", "tiendas", "temporada", "tantas", "s\u00e1bados", "sucia", "suceder", "suceda", "sonando", "soltera", "sirvi\u00f3", "ser\u00e1s", "serpiente", "seda", "seca", "seamos", "salgamos", "sabia", "rodilla", "responsabilidad", "renunci\u00f3", "reina", "reducir", "reci\u00e9n", "quem\u00f3", "p\u00e1same", "puertas", "pruebas", "progreso", "profesional", "preguntando", "predecir", "pozo", "porqu\u00e9", "ponerme", "pol\u00edticos", "polic\u00edas", "podr\u00e9", "pl\u00e1tanos", "pinta", "pierde", "pides", "periodista", "perder\u00e1s", "pares", "parec\u00edan", "papeles", "pagar\u00e9", "oso", "oigo", "odiaba", "ocurra", "obviamente", "nerviosa", "necesite", "natural", "muchachos", "mostrarte", "mir\u00e1", "mire", "miraba", "miente", "medicamento", "l\u00e1vate", "l\u00e1pices", "luc\u00eda", "logr\u00f3", "logro", "llores", "llora", "llevar\u00e9", "llaman", "llamadas", "linterna", "limpiando", "libres", "letras", "juguete", "invit\u00e9", "investigando", "instituto", "imaginaci\u00f3n", "horario", "honestidad", "hablar\u00e9", "habilidad", "guardia", "gripe", "garaje", "gane", "ganando", "fuerzas", "frutas", "fines", "fiar", "feo", "exitoso", "estilo", "estanter\u00eda", "esperara", "entreg\u00f3", "entradas", "entienden", "entenderlo", "ense\u00f1ando", "encuentre", "encontrarme", "embarazada", "elecciones", "ego\u00edsta", "ebrio", "duermo", "dondequiera", "discutiendo", "diera", "diecisiete", "dieciocho", "deuda", "detener", "derechos", "delgado", "decidieron", "c\u00f3modo", "c\u00f3moda", "c\u00e1lido", "cura", "culpo", "cuid\u00f3", "crisis", "contrario", "continu\u00f3", "contest\u00f3", "considerar", "conocimos", "conocerte", "compramos", "comencemos", "comamos", "cochera", "cobarde", "clara", "ciudades", "ciega", "charlar", "casarte", "casaron", "capacidad", "busc\u00f3", "brillante", "botellas", "borde", "beb\u00ed", "barata", "bandera", "ayudarla", "autoridad", "atrapar", "asum\u00ed", "arrepiento", "archivo", "aprende", "aprecio", "apoyo", "apetito", "americano", "altura", "alimentar", "aguanto", "adonde", "admiro", "adem\u00e1s", "adecuado", "acordar", "acci\u00f3n", "acciones", "acabamos", "300", "\u00e9sta", "\u00e9sa", "\u00a1es", "yokohama", "vivos", "visitarme", "vinieras", "veras", "vencido", "vayan", "universitario", "tuyos", "tuvieras", "trigo", "tranquila", "traducci\u00f3n", "trabajos", "tomate", "tomar\u00e1", "tomamos", "tinto", "timbre", "tiende", "terror", "terminaste", "tengamos", "tela", "tales", "sujeto", "suiza", "sudando", "sucedido", "sucede", "sospecha", "sorprender\u00eda", "sobrevivi\u00f3", "sigamos", "seria", "sentarte", "segundos", "secretos", "salimos", "salgo", "rojos", "rojas", "ri\u00f3", "re\u00edrme", "revistas", "repentinamente", "recuerdos", "recibiste", "rancho", "puestos", "pudieron", "pr\u00edncipe", "preocupados", "preferir\u00edas", "practicar", "poquito", "ponerte", "poeta", "pienses", "piedras", "pido", "pianista", "petici\u00f3n", "perezoso", "perdone", "peque\u00f1as", "pedazo", "pasar\u00eda", "pasaje", "parezca", "pago", "ox\u00edgeno", "operaci\u00f3n", "ocupa", "ochenta", "obvio", "objetos", "noventa", "nota", "norma", "nativos", "naci\u00f3n", "musical", "mud\u00f3", "monos", "molestando", "ment\u00ed", "mentiras", "mayo", "marca", "mand\u00e9", "mancha", "magia", "local", "llev\u00e9", "llevarme", "llegando", "lenguaje", "lectura", "labios", "juramento", "jaula", "int\u00e9rprete", "int\u00e9ntalo", "insectos", "infantil", "horno", "hirviendo", "hiri\u00f3", "hilo", "herramientas", "hermosas", "heridos", "heridas", "heladera", "harta", "hablarle", "guard\u00f3", "gimnasio", "frecuentemente", "firm\u00f3", "finales", "familiar", "facebook", "extra\u00f1ar", "extranjeras", "evidencia", "estacionar", "esqu\u00ed", "esperanto", "espaldas", "escuches", "escuchaste", "escuchas", "escondido", "enero", "encuentras", "encontrarte", "enciende", "encantado", "enamorados", "enamorada", "empezaste", "empeorando", "elige", "echar\u00e9", "due\u00f1o", "dormida", "divertida", "disparar", "disculp\u00f3", "director", "directamente", "detenido", "desocupado", "desierta", "desgracia", "desayuna", "desastre", "deprimido", "demanda", "dejen", "decisiones", "decirlo", "decidiste", "da\u00f1os", "c\u00edrculo", "cumpli\u00f3", "cultura", "cruzando", "convertido", "cont\u00e9", "contin\u00faa", "contar\u00e9", "considera", "confuso", "condici\u00f3n", "computadores", "completa", "comieron", "cometa", "comenzado", "comentarios", "cigarro", "cigarrillos", "chistes", "cheques", "ca\u00eddo", "casco", "casarme", "carnet", "caridad", "cargar", "carga", "cambiando", "calidad", "cajas", "botas", "besando", "barba", "atac\u00f3", "astuto", "asombroso", "asinti\u00f3", "apunt\u00f3", "aparcar", "americanos", "amarillo", "amar", "aman", "alas", "agradeci\u00f3", "afortunadamente", "adulto", "adicto", "aceite", "25", "\u00a1eres", "vol\u00f3", "viera", "videojuegos", "vidas", "veros", "verlos", "ventaja", "vasos", "vaca", "utiliza", "tuviste", "triunfar", "tra\u00eddo", "trampas", "trabajador", "torre", "tomaste", "tiro", "tirado", "tigres", "tigre", "tentaci\u00f3n", "temas", "tapa", "sufri\u00f3", "sueltes", "subido", "sonriendo", "sol\u00edan", "solar", "social", "sincero", "sigo", "shakespeare", "servir", "sentaron", "sentarnos", "saqu\u00e9", "sal\u00f3n", "saluda", "salgas", "sabr\u00e1", "sabio", "r\u00ede", "rueda", "rompecabezas", "rog\u00f3", "rio", "reuni\u00f3", "respetar", "resolvi\u00f3", "reserva", "repugnante", "relajado", "rechazado", "qu\u00edmica", "quienquiera", "quema", "quedarnos", "pusimos", "pronunciar", "promet\u00ed", "probarlo", "probado", "primeros", "pretend\u00eda", "pretende", "presupuesto", "presta", "presentimiento", "presentarte", "presencia", "preparada", "prendi\u00f3", "preguntarte", "preguntado", "port\u00e1til", "populares", "pol\u00edticas", "pod\u00edas", "podremos", "planta", "pinturas", "permaneci\u00f3", "permanecer", "perdiste", "pensarlo", "pedazos", "pausa", "patinar", "parecido", "pantalla", "palacio", "o\u00edrlo", "oyes", "orgullosos", "oraci\u00f3n", "optimista", "opiniones", "olvide", "ocasiones", "obtener", "necesites", "m\u00e9dicos", "m\u00e1ximo", "mostrar", "mono", "molestarte", "mi\u00e9rcoles", "misi\u00f3n", "millonario", "metido", "metas", "material", "matarme", "matado", "mareado", "l\u00edmite", "l\u00e1mpara", "loter\u00eda", "locos", "lobos", "llegara", "llamaron", "llamaba", "lincoln", "limpias", "le\u00f1a", "le\u00eda", "leyes", "lata", "kil\u00f3metros", "justicia", "juicio", "juegas", "juegan", "ir\u00e1s", "interior", "instante", "insisti\u00f3", "injusto", "independiente", "inconsciente", "humo", "humana", "huelga", "hijas", "hayan", "grifo", "grasa", "grano", "grado", "gemelo", "gasolina", "gallina", "funcion\u00f3", "funcionar\u00e1", "frigor\u00edfico", "fresca", "fluido", "fall\u00f3", "ex\u00e1menes", "expresar", "est\u00fapidas", "estupenda", "estatua", "estate", "esper\u00e1bamos", "escrita", "entrenador", "entregar", "entrado", "entendi\u00f3", "enga\u00f1ar", "encuentres", "empecemos", "elefante", "efecto", "educado", "econ\u00f3mico", "dominar", "disfrutar", "disfraz\u00f3", "despertador", "despegar", "describi\u00f3", "deliciosa", "dejarlo", "dejando", "dec\u00edrselo", "datos", "darse", "cuero", "cuentes", "cri\u00f3", "creemos", "corte", "corriente", "coreano", "corea", "convencerlo", "contrat\u00f3", "construy\u00f3", "conseguiste", "conseguido", "conocimiento", "conociera", "conjunto", "confes\u00f3", "conejo", "conducta", "comprarme", "comidas", "comet\u00ed", "comerme", "comercial", "comemos", "cog\u00ed", "cogieron", "cogido", "cocinero", "cocinera", "civil", "ciudadanos", "ciervo", "cero", "cazar", "cas\u00e9", "cambi\u00e9", "cambios", "calles", "cafeter\u00eda", "cae", "cabe", "buscas", "bonitas", "bola", "bebes", "ballenas", "ayudarlo", "aut\u00e9ntico", "aun", "aumentando", "atractiva", "asesinado", "asegurarme", "arruin\u00f3", "aqu\u00e9l", "apuntes", "aprobado", "apetece", "anterior", "anteojos", "alz\u00f3", "alimento", "alcanz\u00f3", "ahorros", "ahorrando", "agradecerte", "adultos", "adorable", "adondequiera", "adolescentes", "adivina", "actu\u00f3", "8", "7", "\u00a1lo", "vot\u00f3", "votaron", "volviste", "volvamos", "voleibol", "victoria", "viaja", "verdes", "veranos", "venganza", "veneno", "vendedor", "vegetales", "usan", "uniforme", "truco", "tristes", "tratamiento", "traer\u00e9", "tomes", "tomarte", "toco", "tires", "tijeras", "termine", "temer", "telef\u00f3nica", "tazas", "supieras", "superar", "suministros", "suicidarse", "sordo", "sonrieron", "solamente", "simp\u00e1tico", "siglo", "sientas", "separados", "sent\u00e9", "sentamos", "semejante", "saldr\u00e1", "sab\u00e9is", "ruinas", "ritmo", "risa", "resultar", "resulta", "responde", "requieren", "repetir", "rendirse", "religi\u00f3n", "relaciones", "registro", "regalar", "recursos", "recuper\u00f3", "reconoci\u00f3", "quitar", "quienes", "quer\u00edamos", "p\u00f3quer", "p\u00f3ngase", "p\u00e9simo", "p\u00e1nico", "p\u00e1lido", "puerto", "puedan", "pudieras", "prob\u00f3", "prisionero", "preguntarme", "practicando", "postura", "posponer", "posibilidades", "podr\u00edan", "planeado", "pis\u00f3", "pill\u00f3", "pierdas", "pida", "permiti\u00f3", "perdonar", "peligrosos", "pedirte", "pat\u00e9tico", "particular", "parcial", "pararon", "o\u00edmos", "original", "oh", "obligado", "novelista", "not\u00f3", "nieva", "niego", "niebla", "nev\u00f3", "nevar\u00e1", "negar", "naturales", "nado", "nacimiento", "m\u00e9dica", "muestra", "mueren", "motocicleta", "moto", "mont\u00f3", "molestar", "mienten", "mientas", "met\u00ed", "mereces", "mentido", "memorizar", "mejilla", "ma\u00edz", "materia", "matarte", "marzo", "marte", "malentendido", "lucha", "logr\u00e9", "locura", "lobo", "lleves", "llevando", "llevado", "llenos", "llegar\u00e9", "llegaremos", "llames", "literatura", "limpi\u00f3", "ligero", "levantarte", "lastimar", "largos", "ladrar", "julio", "jugu\u00e9", "joyas", "jes\u00fas", "jab\u00f3n", "internacional", "insult\u00f3", "inquieto", "ingresos", "influencia", "incre\u00edblemente", "impresionante", "impresionado", "importaba", "ignorar", "idiotas", "h\u00famedo", "h\u00e1bitos", "huellas", "hambrientos", "hag\u00e1moslo", "gustar\u00e1", "grupos", "grito", "granjero", "generaci\u00f3n", "gan\u00e9", "gano", "fumo", "fumando", "fuertemente", "frutos", "flecha", "firma", "fiestas", "festival", "fascinante", "fantasma", "famosos", "excursi\u00f3n", "evento", "estuvieras", "estupidez", "estar\u00e1n", "esperanzas", "especialmente", "escuche", "escucharlo", "escuchaba", "escribo", "equivocados", "entres", "enterrado", "entendiste", "enoj\u00f3", "enfermedades", "encontrarlo", "encogi\u00f3", "encerr\u00f3", "encender", "encargar\u00e9", "enamor\u00f3", "empiezan", "empeorar", "el\u00e9ctrica", "efectos", "econ\u00f3mica", "d\u00f3lar", "divertimos", "dise\u00f1o", "dirigi\u00f3", "digan", "dibujo", "detective", "detalle", "despidieron", "despeg\u00f3", "despedida", "desmay\u00f3", "dese\u00f3", "deseaba", "demasiados", "demasiadas", "delegados", "dej\u00e1", "dejarte", "defectos", "decepcionar", "date", "c\u00e1lida", "cumplido", "cuantos", "cuaderno", "crecer", "cort\u00e9", "cortado", "cordones", "contrase\u00f1a", "continuaci\u00f3n", "contiene", "contarte", "contarle", "conozca", "conoc\u00e9s", "compartimos", "cometiendo", "comete", "colecci\u00f3n", "coleccionar", "coincidencia", "cl\u00e1sica", "clientes", "cientos", "charlando", "ca\u00ed", "cavando", "castigo", "casamos", "caros", "carb\u00f3n", "canilla", "canal", "cambiar\u00e1", "cadena", "c", "bol\u00edgrafos", "bolsillos", "bodas", "blancos", "ba\u00f1era", "bater\u00eda", "ballena", "ayudar\u00e9", "ayudaros", "aviso", "audiencia", "aterriz\u00f3", "asustada", "asqueroso", "aseguro", "arriesgado", "arrest\u00f3", "ara\u00f1as", "apu\u00f1al\u00f3", "apropiado", "aplaudi\u00f3", "antig\u00fcedades", "alumno", "altas", "almorzamos", "alegre", "ajo", "agradecerle", "afueras", "adoptar", "acusaron", "actuando", "actualmente", "acostar", "acondicionado", "acento", "absurdo", "abril", "abriera", "abraz\u00f3", "abras", "54", "500", "2013", "\u00fanicos", "\u00faltimas", "\u00e9ramos", "\u00e1lbum", "\u00a1por", "\u00a1pero", "\u00a1oh", "zelanda", "zapato", "vueltas", "volver\u00e1s", "voluntario", "viv\u00ed", "visitas", "vidrio", "veterinario", "verdaderos", "veloz", "veh\u00edculo", "vegetarianos", "us\u00f3", "u", "t\u00fanel", "t\u00edmida", "turista", "trescientos", "trabajes", "tortugas", "tonta", "tobillo", "terminar\u00e1", "terminamos", "tercer", "telef\u00f3nico", "tecnolog\u00eda", "tasa", "tardes", "tardar\u00e1", "talentoso", "superficie", "suene", "suelto", "sucios", "sucediendo", "subiendo", "so\u00f1\u00f3", "so\u00f1\u00e9", "sost\u00e9n", "sorprendidos", "soportarlo", "sopl\u00f3", "soleado", "sobrevivir", "soborno", "similar", "siguen", "shock", "sesenta", "ser\u00e1n", "serlo", "sent\u00e9monos", "seguramente", "sediento", "secretaria", "seco", "sales", "sacerdote", "sacaste", "saca", "r\u00e9cord", "rumores", "rodillas", "revoluci\u00f3n", "respiraci\u00f3n", "respira", "respeta", "resaca", "registradora", "record\u00f3", "reciente", "recibimos", "rechazar", "realizar", "rayos", "rayo", "ratas", "quer\u00e1is", "quem\u00e9", "quejarte", "quedar\u00e1", "quebr\u00f3", "p\u00e9sima", "propiedad", "prometido", "produce", "prima", "prest\u00e9", "prestar\u00e9", "prestarme", "prestarle", "preocuparte", "prender", "preguntar\u00e9", "posiblemente", "ponlo", "pondr\u00e9", "pm", "plena", "plaza", "pintor", "pintando", "pijama", "perm\u00edtame", "permitirme", "perd\u00f3name", "perdonado", "perdona", "pensamientos", "ped\u00eda", "pastillas", "pasarme", "par\u00e9", "partidos", "paredes", "papa", "palo", "pague", "pacientes", "o\u00eddos", "oye", "orgullo", "orden\u00e9", "ordenada", "olvidadizo", "ocurrir\u00e1", "ocurren", "ocupar", "observ\u00f3", "nieto", "necesit\u00e9", "necesit\u00e1s", "navide\u00f1a", "nave", "mu\u00f1ecas", "muralla", "multa", "muevas", "mudarse", "much\u00edsimas", "movi\u00f3", "molestes", "modales", "milagro", "merezco", "merec\u00eda", "mencion\u00f3", "mejorando", "mejillas", "medias", "mata", "martillo", "mandar", "mandado", "maletero", "l\u00edneas", "llevaron", "ligera", "lev\u00e1ntate", "leas", "lavarse", "lastimarte", "kilos", "jurado", "italiano", "invitaste", "intentaba", "incorrecta", "ignorancia", "homicidio", "hombros", "hobby", "har\u00e1n", "hamburguesas", "hablaron", "gu\u00eda", "gustar", "grecia", "gravemente", "golpear", "gir\u00f3", "gire", "gentil", "funci\u00f3n", "frases", "fracas\u00f3", "fondos", "florero", "fiable", "febrero", "fea", "fant\u00e1stico", "familiares", "exterior", "etiqueta", "estropeado", "estabais", "espagueti", "espada", 